Repository: danieleiobbi/500-bev
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_ch, es_es, fr_fr, it_it

source: To more details, please consult
es_es: Para más información, consulta
fr_fr: Pour plus d’informations, consultez le site www.leasys.com
it_it: Per tutti i dettagli consultare www.leasys.com

source: FINANCE PACKAGES<br>AND INSURANCE SERVICES
de_ch: FINANZIERUNG,<br> VERSICHERUNGEN UND SERVICES
es_es: PAQUETES DE FINANCIACIÓN<br> Y SEGUROS
fr_fr: OFFRES DE FINANCEMENT<br> ET CONTRATS D’ASSURANCE
it_it: SERVIZI FINANZIARI<br>E ASSICURATIVI

source: FCA Bank is the digital bank dedicated to motorists specialized in the car financing. Whether you are a private customer, professionals or run your own business, FCA BANK offers you the best and most flexible financial solutions to facilitate your purchase of the New Fiat 500 so that you can drive it away. With FCA Bank, you can combine your finance with high value-added insurance services tailored to meet your requirements: fire and theft, collision and fully comprehensive insurance, extended warranty, and windscreen or vehicle security marking. For those who want to buy the New 500, FCA Bank has created Go Easy, a new financial solution dedicated, which will be available in all Europe. It is a PCP with a low monthly payment and the guaranteed future of the car. The financing solution which makes it possible to have always a new vehicle, paying just for the effective use, with a broad range of options available at contract expiration including, but not limited to, replacement of vehicle by purchasing a new one, keeping the vehicle by repaying or refinancing the final instalment, returning the vehicle without the obligation to purchase a new one.
de_ch: Was auch immer Mobilität für Sie bedeutet, FCA Capital Suisse SA erfüllt Ihre Bedürfnisse mit Leasing- und Finanzierungsangeboten in Kombination mit exklusiven Versicherungs- und Servicedienstleistungen. Besuchen Sie www.fcacapital.ch für nähere Details. Sorglospaket GoEasy Für eine sorgenfreie Fahrt! Das Sorglospaket GoEasy beinhaltet zusätzlich zur Leasingrate die folgenden Versicherungen und Services: Strom-Paket*, Motorfahrzeugversicherung**, Comfort Plus-Ratenversicherung***, GAP-Kaufpreisschutzversicherung***. * Provider: evpass SA, Le Mont-sur-Lausanne ** Im Rahmen der obligatorischen Vollkaskoversicherung ist der Versicherer frei wählbar, FCA Capital Suisse SA empfiehlt die FLAT-Versicherung der Allianz Suisse Versicherungs-Gesellschaft AG, Wallisellen *** Versicherer: AXA Versicherungen AG, Winterthur.
es_es: FCA Bank es un banco digital especializado en ofrecer servicios de financiación para vehículos. Ya seas un cliente particular, un trabajador autónomo o un empresario, FCA BANK te ofrece los instrumentos financieros más útiles y flexibles para facilitarte la compra del Nuevo Fiat 500 de forma que puedas llevártelo puesto. Con FCA BANK, puedes combinar tu producto de financiación o leasing con servicios de seguros de valor añadido hechos a medida para responder a tus necesidades: seguros con coberturas completas que incluyen incendio, robo y colisión, extensión de la garantía y grabación de marcas de seguridad en el parabrisas o el vehículo. Para aquellos que deseen comprar el Nuevo 500, FCA Bank ha creado Go Easy, un nuevo producto financiero que estará disponible en toda Europa. Es un PCP (contrato personal de compra) que prevé el pago de pequeñas mensualidades y garantiza la posibilidad de conservar el coche en el futuro. Esta solución te permite tener siempre un vehículo nuevo y pagar solo por el uso que haces de él. Además, ofrece un amplio abanico de opciones a la finalización del contrato, entre ellas: sustituir el vehículo mediante la compra de uno nuevo, conservar el vehículo mediante el pago o la refinanciación del remanente, o devolver el vehículo sin la obligación de adquirir uno nuevo.
fr_fr: Spécialisée dans le secteur du financement automobile, FCA Bank est la banque de tous les automobilistes. Que vous soyez un particulier, un entrepreneur ou un chef d’entreprise, FCA BANK vous offre les outils financiers les plus flexibles et les plus efficaces afin de faciliter l’achat de votre Fiat et vous permettre de repartir avec sans attendre. Avec FCA BANK, vous pouvez combiner votre offre de financement ou de location avec des services d’assurance à forte valeur ajoutée, personnalisées pour répondre à chacun de vos besoins : vol et incendie, collisions et assurance tous risques, extension de garantie, et marquage de sécurité du véhicule ou du pare-brise. De plus, FCA BANK propose une location longue durée, qui est la solution idéale pour les entreprises, les professionnels et les particuliers souhaitant bénéficier d’un nouveau véhicule sans les tracas liés à l’achat et à l’entretien. Quelle que soit votre manière de vivre votre mobilité, FCA BANK peut répondre à tous vos besoins grâce à ses offres de financement et de location couplées à des services exclusifs.
it_it: FCA Bank è la banca digitale dedicata agli automobilisti specializzata nei finanziamenti auto. Che tu sia un privato, un libero professionista o un imprenditore, FCA BANK ti offre le soluzioni finanziarie migliori e più flessibili per agevolarti nell’acquisto della tua Nuova Fiat 500 e per guidarla in piena libertà. Con FCA Bank, puoi abbinare al tuo finanziamento servizi assicurativi ad alto valore aggiunto a misura di ogni tua esigenza: polizza furto e incendio, assicurazione kasko & collisione, estensione di garanzia e marchiatura cristalli o veicolo. Per chi desidera acquistare la Nuova 500, FCA Bank ha ideato Go Easy, una soluzione finanziaria dedicata che sarà disponibile in tutta Europa. Si tratta di un finanziamento PCP con una rata mensile contenuta e il valore futuro garantito dell’auto. L’offerta finanziaria consente di avere un veicolo sempre nuovo pagando solo l’utilizzo effettivo, con diverse opzioni di scelta alla fine del contratto: sostituire il veicolo e acquistarne uno nuovo, tenerlo pagando o rifinanziando la rata finale, restituirlo senza l'obbligo di acquisto.

source: For full details, please visit
de_ch: *** Versicherer: AXA Versicherungen AG, Winterthur.
es_es: Para ver los detalles, entra en
fr_fr: Pour plus d’informations, visitez le site www.fcabankgroup.com
it_it: Per tutti i dettagli consultare

source: //www.fcabankgroup.com/
fr_fr: https://my.fcacapital.fr/login

source: Take care of your car in one click! Go to my.fiat.com and discover a world of dedicated services: safe maintenance, reminders and customized promotions.
de_ch: Service mit nur einem Klick! Besuchen Sie my.fiat.com und entdecken Sie eine Welt voller massgeschneiderter Dienstleistungen: sichere Wartung, Erinnerungen und individuelle Angebote.
es_es: ¡Cuida tu coche con un clic! Visita my.fiat.com y descubre un mundo de servicios pensados para ti: mantenimiento seguro, recordatorios y promociones personalizadas.
fr_fr: Prenez soin de votre véhicule en un clic ! Rendez-vous sur my.fiat.com et découvrez tout un monde de services exclusifs, avec des entretiens sécurité, des rappels et des promotions personnalisées.

source: The official store for accessories, parts and services for FCA vehicles.
de_ch: Der offizielle Shop für Zubehör, Ersatzteile und Service für FCA-Fahrzeuge.
es_es: Tienda oficial en la que encontrarás accesorios, recambios y servicios para los vehículos de FCA.
fr_fr: La boutique officielle dédiée aux accessoires, aux pièces et aux services des véhicules FCA.
it_it: Lo store ufficiale di accessori, ricambi e servizi per i veicoli FCA.

source: //moparstore.it
de_ch: https://moparstore.de/
es_es: https://moparstore.it/
fr_fr: https://www.fiat.fr/mopar/accessoires-auto
it_it: https://moparstore.it

source: moparstore.it
de_ch: moparstore.de
es_es: https://moparstore.it/
fr_fr: https://www.fiat.fr/mopar/accessoires-auto

source: The new electric 500 is equipped with a complete range of Connected Services, both on board and outside, including a new smartphone app. With the FIAT app you will be able to manage the New electric 500 from anywhere and whenever you want. Discover all the features, download FIAT Mobile App and enjoy!
de_ch: Der neue 500 Elektro ist mit einer kompletten Palette von Vernetzten Diensten ausgestattet, sowohl an Bord als auch aus der Ferne, einschliesslich einer neuen Smartphone-App. Mit der FIAT-App können Sie den neuen 500 Elektro jederzeit und überall verwalten. Um alle Funktionen zu entdecken, einfach die FIAT Mobile-App herunterladen und geniessen! Über das Webportal My Uconnect.fiat sind Sie stets über Ihre aktivierten Uconnect™-Services informiert und können optionale Pakete und Verlängerungen erwerben und verwalten. Darüber hinaus ermöglicht die Uconnect™ -Box eine Reihe von zusätzlichen Diensten, u.a. spezifisch für Flotten- und Grosskunden, und bietet die Möglichkeit, auf die Versicherungsleistungen der neuesten Pay-As-You-Drive- und Pay-How-You- Drive-Autoversicherungen zuzugreifen.
es_es: El nuevo 500 eléctrico va acompañado de una gama completa de servicios conectados tanto dentro como fuera del vehículo, lo que incluye una nueva app para smartphones. Con la app FIAT, podrás gestionar el Nuevo 500 eléctrico en cualquier momento y lugar. Descubre todas las funciones, descarga la app móvil FIAT ¡y disfruta!
fr_fr: Nouvelle 500 électrique est équipée d’une gamme complète de services connectés, tant à l’intérieur qu’à l’extérieur du véhicule, avec notamment une nouvelle application pour smartphone. Grâce à l’application FIAT, vous pourrez gérer votre nouvelle 500 électrique à tout moment et en tout lieu. Téléchargez l’application mobile FIAT sans attendre pour en découvrir toutes les fonctionnalités !
it_it: La Nuova 500 elettrica è dotata di una gamma completa di Servizi Connessi, disponibili sia a bordo che all’esterno del veicolo, inclusa una nuova app per smartphone. Con l’app FIAT potrai gestire la Nuova 500 elettrica ovunque e in qualsiasi momento. Scopri tutte le funzionalità, scarica l’app FIAT Mobile e divertiti!

source: Using My Uconnect.fiat web portal you will always be updated on your activated Uconnect™ Services and you can purchase and manage optional packages and renewals.
de_ch: Über das Webportal My Uconnect.fiat sind Sie stets über Ihre aktivierten Uconnect™-Services informiert und können optionale Pakete und Verlängerungen erwerben und verwalten.
es_es: Con el portal web My Uconnect.fiat, podrás estar al tanto de tus Uconnect™ Services activados, y comprar y gestionar paquetes opcionales y renovaciones.
fr_fr: Grâce au portail en ligne My Uconnect.fiat, vous serez tenu à jour des services Uconnect™ activés, et vous pourrez également acheter des packs en option et gérer vos renouvellements.
it_it: Tramite il portale web My Uconnect.fiat sarai sempre aggiornato sui Servizi Uconnect™ da te attivati e potrai acquistare e gestire pacchetti opzionali e rinnovi.

source: Moreover, Uconnect™ Box enables a set of additional services, also specific for Fleet and Large Account, and gives the opportunity to access insurance benefits of the latest Pay-As-You-Drive and Pay-How-You-Drive car insurance policies.
de_ch: Darüber hinaus ermöglicht die Uconnect™ -Box eine Reihe von zusätzlichen Diensten, u.a. spezifisch für Flotten- und Grosskunden, und bietet die Möglichkeit, auf die Versicherungsleistungen der neuesten Pay-As-You-Drive- und Pay-How-You- Drive-Autoversicherungen zuzugreifen.
es_es: Además, Uconnect™ Box ofrece un conjunto de servicios adicionales, algunos de ellos específicos para flotas y grandes cuentas, y brinda la oportunidad de acceder a las coberturas de los últimos seguros de Pay-As-You-Drive (pago por uso) y Pay-How-You-Drive (pago según la forma de conducir).
fr_fr: Le boîtier Uconnect™ vous offre également un éventail de services supplémentaires, dont certains ont été spécifiquement conçus pour les flottes et les grands comptes, ainsi que l’opportunité de bénéficier des avantages des toutes dernières politiques d’assurance connectées « Pay-As-You-Drive » et « Pay-How-You-Drive ».
it_it: Inoltre, la Uconnect™ Box ti permette di accedere a una serie di servizi aggiuntivi, specifici anche per account Fleet e Large, e dà l’opportunità di accedere ai vantaggi assicurativi delle più recenti polizze assicurative auto Pay-As-You-Drive e Pay-How-You-Drive.

source: MOPAR<sub>®</sub> FLEET & BUSINESS SOLUTIONS<br>AND AFTERSALES SERVICES
de_ch: MOPAR<sub>®</sub> FLEET & BUSINESS-LÖSUNGEN<br>UND AFTER-SALES-SERVICES
es_es: SOLUCIONES Y SERVICIOS POSTVENTA DE MOPAR<sub>®</sub> FLEET & BUSINESS
fr_fr: SOLUTIONS FLEET & BUSINESS<br>ET SERVICES APRÈS-VENTE MOPAR<sub>®</sub>
it_it: SOLUZIONI E SERVIZI POST-VENDITA MOPAR<sub>®</sub> FLEET & BUSINESS

source: DISCOVER THE DEDICATED AFTERSALES SERVICES DESIGNED TO SUPPORT YOU AND YOUR BUSINESS.
de_ch: ENTDECKEN SIE DIE SPEZIELLEN AFTER-SALES-SERVICES, DIE SIE UND IHR UNTERNEHMEN UNTERSTÜTZEN.
es_es: DESCUBRE LOS SERVICIOS POSVENTA DISEÑADOS PARA AYUDAROS A TI Y A TU NEGOCIO.
fr_fr: DÉCOUVREZ UN MONDE DE SERVICES APRÈS-VENTE EXCLUSIFS CONÇUS POUR VOUS ET VOTRE ENTREPRISE.
it_it: SCOPRI I SERVIZI POST-VENDITA DEDICATI PENSATI PER SOSTENERE TE E LA TUA ATTIVITÀ.

source: Mopar Fleet&Business services offers you perfect solutions that optimize your business activities and give you privileged services reducing you vehicles’ downtime. Our set of services provides a range of special benefits to help with your vehicle needs, making servicing manageable for all our Fleet&Business customers, as well as making sure that you enjoy a consistent, helpful and worry-free experience whenever you’re in contact with us.
de_ch: Die Dienstleistungen von Mopar® Fleet & Business bieten Ihnen perfekte Lösungen zur Optimierung Ihrer Geschäftsaktivitäten und reduzieren die Ausfallzeiten Ihres Fahrzeugs durch schnelle Terminvergabe. Unser Leistungsspektrum bietet eine Reihe von besonderen Vorteilen, die auf Ihren Bedarf an Fahrzeugservice abgestimmt sind. Auf diese Weise können wir die Dienstleistungen für alle unsere Fleet & Business-Kunden steuern und gleichzeitig sicherstellen, dass Sie bei uns stets von einem konsistenten, hilfreichen und problemlosen Kundenerlebnis profitieren.
es_es: Los servicios Mopar® para flotas y empresas te ofrecen soluciones perfectas que optimizan las actividades de tu negocio, y servicios especiales que reducen el tiempo de inactividad de tus vehículos. Nuestros servicios proporcionan una serie de ventajas especiales que te ayudan a cubrir las necesidades de tu vehículo, convirtiendo el mantenimiento en un asunto manejable para todos nuestros clientes de flotas y empresas y asegurándonos de que disfrutes de una experiencia coherente, provechosa y sin preocupaciones cada vez que te pongas en contacto con nosotros.
fr_fr: Les services Mopar® Fleet&Business sont la solution idéale pour optimiser votre activité professionnelle grâce à des services dédiés permettant de réduire le temps d’immobilisation de vos véhicules. Notre gamme fournit un large éventail d’avantages spécifiques pour répondre à tous les besoins de votre véhicule, avec gestion simplifiée de l’entretien pour tous nos clients professionnels et la garantie d’une expérience cohérente, utile et sans soucis à chaque fois que vous nous contactez.
it_it: Mopar® Fleet&Business offre soluzioni ideali per ottimizzare la tua attività commerciale e mette a disposizione servizi privilegiati che riducono i tempi di fermo dei tuoi veicoli. I nostri servizi forniscono una serie di vantaggi pensati per rispondere alle diverse esigenze di manutenzione dei tuoi veicoli, garantiscono l’assistenza per tutti i clienti Fleet & Business, assicurandoti un’assistenza costante, efficace e coerente in ogni situazione.

source: PRE-PAID TAILORMADE SERVICE CONTRACTS
de_ch: PRE-PAID-SERVICEVERTRÄGE GANZ NACH IHREN BEDÜRFNISSEN
es_es: CONTRATOS DE SERVICIO PREPAGADOS A MEDIDA
fr_fr: CONTRATS DE SERVICE SUR-MESURE PRÉPAYÉS
it_it: CONTRATTI DI SERVIZIO PREPAGATI SU MISURA PER TE

source: Subscribe to any of the tailored plans offered to Mopar Vehicle Protection, to help you maintain your business vehicle in tip-top condition.
de_ch: Entscheiden Sie sich für einen der massgeschneiderten Pläne von Mopar Vehicle Protection, damit Ihr Firmenfahrzeug immer topfit ist.
es_es: Suscríbete a cualquiera de los planes personalizados Mopar Vehicle Protection que ofrecemos para ayudarte a mantener tu vehículo de empresa en perfectas condiciones.
fr_fr: Souscrivez à l’un des plans personnalisés proposés par Mopar Vehicle Protection, pour vous aider à maintenir votre véhicule professionnel au top de sa forme.
it_it: Iscriviti a uno dei programmi personalizzati offerti dalla Mopar® Vehicle Protection per mantenere sempre in perfette condizioni il tuo veicolo aziendale.

source: PAY-PER-USE SERVICE CONTRACTS
de_ch: PAY-PER-USE-SERVICEVERTRÄGE
es_es: CONTRATOS DE SERVICIO DE PAGO POR USO
fr_fr: CONTRATS DE SERVICE FACTURÉS À L’UTILISATION
it_it: CONTRATTI PAY-PER-USE

source: Our customers stipulates a contract which determines lower rates and predefined discounts: a single monthly invoicing service for the entire fleet car parc.
de_ch: Unsere Kunden schliessen einen Vertrag ab, der niedrigere Raten und vordefinierte Rabatte vorsieht, sowie eine einzige Monatsabrechnung für den gesamten Fuhrpark.
es_es: Nuestros clientes pactan un contrato que fija tarifas más bajas y descuentos predefinidos: un único servicio de facturación mensual para toda la flota de coches.
fr_fr: Nos clients signent un contrat avec des tarifs préférentiels et des remises prédéfinies, et reçoivent une facture mensuelle unique pour la totalité de leur flotte. Encore plus exclusive. Encore plus en phase avec votre style. Nouvelle 500 électrique offre un large éventail d’accessoires d’origine et d’options de personnalisation développés par Mopar<sub>®</sub>, afin que vous puissiez vous concentrer sur l’essentiel : être vous-même. Avec la Fiat 500 électrique, il est facile de suivre vos passions.
it_it: I nostri clienti stipulano un contratto che determina tariffe più basse e sconti predefiniti: un unico servizio di fatturazione mensile per l’intero parco auto.

source: ICE WHITE
de_ch: ICE WEISS
fr_fr: BLANC ICE

source: ONYX BLACK
de_ch: ONYX SCHWARZ
fr_fr: NOIR ONYX

source: EARTH GREY
de_ch: EARTH GRAU
fr_fr: GRIS EARTH

source: GLACIER BLUE
de_ch: GLACIER BLAU
fr_fr: BLEU GLACIER

source: MINERAL GREY
de_ch: MINERAL GRAU
fr_fr: GRIS MINERAL

source: OCEAN GREEN
de_ch: OCEAN GRÜN
fr_fr: VERT OCEAN

source: CELESTIAL BLUE
de_ch: CELESTIAL BLAU
fr_fr: BLEU CELESTIAL

source: MATT GREY
de_ch: CLOUD GRAU
es_es: CLOUD GREY
fr_fr: GRIS CLOUD

source: HATCHBACK
de_ch: LIMOUSINE
es_es: BERLINA
fr_fr: BERLINE
it_it: BERLINA

source: CABRIO
fr_fr: CABRIOLET

source: THE NEW FIAT 500 ALL ELECTRIC
de_ch: DER NEUE FIAT 500 VOLLELEKTRISCH
es_es: N U E V O F I AT 5 0 0 1 0 0 % E L É C T R I C O
fr_fr: NOUVELLE 500, 500% ÉLECTRIQUE
it_it: NUOVA FIAT 500 100% ELETTRICA

source: WELCOME BACK
de_ch: WILLKOMMEN ZURÜCK
fr_fr: INSPIRE LE FUTUR

source: FUTURE
de_ch: ZUKUNFT
fr_fr: DEPUIS TOUJOURS

source: Welcome to the new electric 500 and a completely new type of mobility: more advanced, technological and sustainable, yet above all simple and pleasant for the user, in full Fiat style. It inspires people to change by transforming duty into beauty, improving not just the world’s present but its future too.
de_ch: Willkommen zum neuen 500 Elektro und zu einer völlig neuen Art der Mobilität: fortschrittlicher, technologischer und nachhaltiger, aber dabei stets simpel und benutzerfreundlich – ganz im Stil von Fiat. Er inspiriert Menschen zur Veränderung, indem er Pflicht in Kür verwandelt und nicht nur die Gegenwart, sondern auch die Zukunft der Welt verbessert.
es_es: Te damos la bienvenida al Nuevo 500 eléctrico y a un tipo de movilidad completamente nueva: más avanzada, tecnológica y sostenible, pero, sobre todo, fácil y atractiva para el usuario, al más puro estilo Fiat. Una movilidad que inspira el cambio transformando el deber en belleza y mejorando, no solo el presente del mundo, sino también su futuro.
fr_fr: Bienvenue à Nouvelle 500, désormais 500% électrique. Bienvenue dans un nouveau monde qui change, plus durable, éco-responsable et davantage concerné dans la façon de voir la mobilité. Qui mieux que Fiat 500 pour rentrer dans cette nouvelle ère ? Des lignes encore plus inimitables, un logo 500 fier et majestueux sur la calandre ainsi que tout le charme de son ‘sexe-à-pile’ unique pour un quotidien branché et prêt à se ré-volter pour un monde meilleur.
it_it: Diamo il benvenuto alla Nuova 500 elettrica e insieme a lei un tipo di mobilità completamente nuova: più avanzata, tecnologica e sostenibile, ma soprattutto semplice e piacevole per l’utente, in pieno stile Fiat. In grado di ispirare le persone al cambiamento, trasformando il dovere in piacere e migliorando non solo il presente ma anche il futuro.

source: A NEW LOOK
de_ch: EIN NEUER BLICK
es_es: UNA NUEVA MIRADA
fr_fr: UN NOUVEAU REGARD
it_it: UN NUOVO SGUARDO

source: AT TOMORROW
de_ch: AUF MORGEN
es_es: AL FUTURO
fr_fr: SUR L’AVENIR
it_it: SUL DOMANI

source: The new 500 helps to see the road with different eyes, thanks to new LED headlights, but also the world too. Just as 500 has always done. The first generation gave people mobility and freedom; the second generation transformed city cars into fashionable cars; the third has an even more ambitious goal: a better future for all. Including our planet.
de_ch: Der neue 500 hilft dank moderner LED-Scheinwerfer, nicht nur die Strasse mit anderen Augen zu sehen...sondern auch die Welt. So wie es der 500 schon immer getan hat. Die erste Generation gab Menschen Mobilität und Freiheit; die zweite Generation verwandelte Stadtautos in Modeobjekte; die dritte hat ein noch ehrgeizigeres Ziel: eine bessere Zukunft für alle. Unseren Planeten eingeschlossen.
es_es: El nuevo 500, no solo ayuda a ver la carretera con otros Ojos (gracias a sus nuevos faros LED), sino también el mundo. Como siempre ha hecho el 500. La primera generación dio a la gente movilidad y libertad; la segunda generación transformó el utilitario urbano en un coche moderno; la tercera tiene un objetivo aún mas ambicioso: un futuro mejor para todos. Incluido nuestro planeta.
fr_fr: Nouvelle 500 vous aide à voir la route, et le monde, sous un nouveau jour grâce à ses projecteurs LED inédits, dans la plus pure tradition des 500. La première génération 500 a démocratisé la mobilité, la deuxième a endossé le statut de voiture tendance, Nouvelle 500 est quant à elle l’icône réincarnée pour vivre pour vivre, aujourd’hui, le monde de demain
it_it: Grazie ai nuovi fari a LED, la Nuova 500 ti aiuta a vedere con occhi diversi non solo la strada, ma anche il mondo. Come fa da sempre. La prima generazione ha dato mobilità e libertà alle persone; la seconda ha trasformato le city car in auto alla moda; la terza ha un obiettivo ancora più ambizioso: donare a tutti e al nostro pianeta un futuro migliore.

source: MORE ROOM
de_ch: MEHR RAUM
es_es: MÁS ESPACIO
fr_fr: ENCORE PLUS D’ESPACE
it_it: SPAZIO

source: FOR CONSCIOUSNESS
de_ch: FÜR BEWUSSTHEIT
es_es: PARA LA SOSTENIBILIDAD
fr_fr: RIEN QUE POUR VOUS
it_it: ALLA CONSAPEVOLEZZA
