Repository: danieleiobbi/500-bev
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_ch, es_es, fr_fr, it_it

source: FIAT CO-DRIVER PACK Icon (opt 3RH)
it_it: FIAT CO-DRIVER PACK HIGH (OPT 2N6)
