Repository: danieleiobbi/500-bev
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_ch, es_es, fr_fr, it_it

source: Style meets comfort offering an exclusive driving experience. The interiors, with their clean design, simple lines and fewer buttons, are designed to amplify spaciousness, incorporating details inspired by nature and sustainability. Moreover, with the new front armrest allowing storage and the smartphone holder with wireless charging, everything will find its space.
de_ch: Style trifft auf Komfort, um ein exklusives Fahrerlebnis zu bieten. Die Innenräume mit ihrem klaren Design, simplen Linien und weniger Knöpfen sind so gestaltet, dass sie das Gefühl von Geräumigkeit verstärken und voller Details, die von der Natur und Nachhaltigkeit inspiriert sind. Fernerhin ist dank einer neuen vorderen Armlehne mit Stauraum und einem kabellosen Smartphone-Ladepad Platz für alles.
es_es: Estilo y confort se conjugan para ofrecer una experiencia única al volante. El interior, con un diseño de líneas simples y menos botones, está pensado para ampliar el espacio e incorpora detalles inspirados en la naturaleza y la sostenibilidad. Además, con el compartimento del nuevo reposabrazos delantero y el soporte con carga inalámbrica para el smatphone, hay sitio para todo.
fr_fr: Nouvelle 500 conjugue style et confort pour offrir une expérience de conduite exclusive. L’habitacle, avec son design épuré, ses lignes sobres et un nombre limité d’instruments, est conçu pour amplifier l’impression d’espace. Il intègre également des détails éco-responsables inspirés de la nature, à l’instar des sièges fabriqués en fil Seaqual™, une fibre provenant du recyclage de déchets plastiques collectés dans les océans. Enfin, grâce aux rangements du nouvel accoudoir central à l’avant et à l’espace de recharge par induction pour téléphone portable, tout trouve sa place à bord.
it_it: ll comfort incontra lo stile offrendo un’esperienza di guida esclusiva. Gli interni sono caratterizzati da un design pulito, grazie a linee semplici ed essenziali che contribuiscono ad ampliare la sensazione di spazio. I dettagli richiamano il concetto di natura e di sostenibilità. Inoltre, grazie al nuovo bracciolo anteriore dotato di un ampio portaoggetti e al supporto per smartphone con ricarica wireless, c’è spazio per tutto.

source: RECHARGE
de_ch: LADE
es_es: RECARGA
fr_fr: RECHARGEZ
it_it: RICARICA

source: YOUR EMOTIONS
de_ch: DEINE GEFÜHLE AUF
es_es: LAS EMOCIONES
fr_fr: VOS ÉMOTIONS
it_it: LE TUE EMOZIONI

source: Preserve the planet, the lightness and the joy to life is part of our mission. To do so, the new 500 is built on a completely new platform 100% electric, designed for the next decade.
de_ch: Den Planeten zu bewahren, Leichtigkeit und Lebensfreude sind Teil unserer Mission. Zu diesem Zweck wird der neue 500 auf einer völlig neuen Plattform gebaut – 100% elektrisch, entworfen für das nächste Jahrzehnt.
es_es: Conservar el planeta y disfrutar la alegría de vivir forman parte de nuestra misión. Para cumplirla, el nuevo 500 se ha fabricado a partir de una plataforma completamente nueva, 100% eléctrica, diseñada para la próxima década.
fr_fr: Préserver la planète, oui. Renoncer au désinvolte et à la joie de vivre selon 500, non ! Nouvelle 500 reste 500 mais se dote d’une toute nouvelle plateforme dédiée à la fée 100% electricité !
it_it: Preservare il pianeta, la leggerezza e la gioia di vivere fa parte della nostra missione. Per questo motivo, la Nuova 500 è costruita su una piattaforma completamente nuova, 100% elettrica, progettata per il prossimo decennio.

source: CRAFTED<br>FOR THE CITY
de_ch: GESCHAFFEN FÜR DIE STADT
es_es: HECHO<br>PARA LA CIUDAD
fr_fr: TAILLÉE<br>POUR LA VILLE
it_it: NATA<br>PER LA CITTÀ

source: Enjoy the ride with peace of mind, thanks to 320 km on a combined cycle (WLTP)*.
de_ch: In aller Ruhe das Fahren geniessen: mit einer Reichweite von bis zu 460 km in der Stadt und bis zu 320 km in einem kombinierten Zyklus (WLTP)*.
es_es: Disfruta del viaje sabiendo que tienes hasta 460 km de autonomía en la ciudad y hasta 320 km en el ciclo mixto (WLTP)*.<br>
fr_fr: Roulez en toute tranquillité avec une autonomie pouvant atteindre 460 km en cycle urbain et 320 km en cycle mixte (WLTP)*.
it_it: Goditi la guida in tutta serenità: hai fino a 460 km di autonomia in città e fino a 320 km di autonomia su ciclo combinato (WLTP)*.

source: COMBINED CYCLE WLTP UP TO
de_ch: KOMBINIERTER ZYKLUS WLTP BIS ZU
es_es: CICLO MIXTO WLTP HASTA
fr_fr: CYCLE MIXTE WLTP JUSQU’À
it_it: CICLO COMBINATO WLTP FINO A

source: URBAN CYCLE UP TO
de_ch: STADTLICHER ZYKLUS BIS ZU
es_es: CICLO URBANO HASTA
fr_fr: CYCLE URBAIN JUSQU’À
it_it: CICLO URBAN FINO A

source: * The electricity consumption value is defined based on official tests, in conformity with the provisions of the EU Regulations in force at the time of homologation. In particular, the indicated values are calculated based on the WLTP test procedure. The electricity consumption values are only indicated for the purpose of comparing the vehicle data. The electricity consumption homologation values may not be representative of the effective electricity consumption values, which depend on many factors related, for example, to driving style, route, weather and road conditions and to vehicle condition, use and equipment. The electricity consumption values specified in this document refer to the versions of the vehicle with the highest and lowest values. These values may change depending on the selected equipment and/or tyre dimensions. The indicated electricity consumption values are not definitive and may evolve if the production cycle is modified. In any case, the official electricity consumption values of the purchased vehicle will be provided with its accompanying documents. If the electricity consumption values are required to calculate the taxes and duties due for the vehicle, please refer to the applicable law in force.
de_ch: * Der Stromverbrauchswert wird auf der Grundlage offizieller Tests gemäss den Bestimmungen der zum Zeitpunkt der Typgenehmigung geltenden EU-Verordnung festgelegt. Insbesondere werden die angegebenen Werte auf der Grundlage des WLTP-Testverfahrens ermittelt. Stromverbrauchswerte werden lediglich angegeben, um einen Vergleich der Fahrzeugdaten zu ermöglichen. Die Homologationswerte in Bezug auf den Stromverbrauch spiegeln möglicherweise nicht die tatsächlichen Stromverbrauchswerte wider, die von einer Reihe von Faktoren wie zum Beispiel Wetter- und Strassenbedingungen sowie Zustand, Nutzung und Ausstattung des Fahrzeugs abhängen. Die in diesem Dokument angegebenen Stromverbrauchswerte beziehen sich auf die Fahrzeugversionen mit den höchsten und niedrigsten Werten. Diese Werte können je nach gewählter Ausstattung und/oder Reifengrösse variieren. Die angegebenen Stromverbrauchswerte sind nicht definitiv und können sich aufgrund von Veränderungen im Herstellungszyklus ändern. In jedem Fall werden die offiziellen Stromverbrauchswerte des gekauften Fahrzeugs mit den Begleitpapieren des Fahrzeugs geliefert. Wenn die Stromverbrauchswerte zur Berechnung der für das Fahrzeug fälligen Steuern und Abgaben benötigt werden, beachten Sie bitte die geltenden Gesetze.
es_es: * El valor de consumo eléctrico se ha definido a partir de ensayos oficiales, en conformidad con lo estipulado en las normas de la UE vigentes en el momento de la homologación. En particular, los valores indicados se calculan en función del procedimiento de prueba WLTP. Los valores de consumo eléctrico solo se indican con el fin de comparar los datos del vehículo. Los valores de homologación de consumo de electricidad podrían no coincidir con los valores reales, que dependen de muchos factores, entre ellos, el estilo de conducción, el trayecto, las condiciones meteorológicas y el estado de la carretera, así como del estado del vehículo, su uso y su equipamiento. Los valores de consumo eléctrico especificados en este documento se refieren a las versiones del vehículo con los valores más altos y más bajos. Dichos valores pueden cambiar en función del equipamiento seleccionado o de las medidas de los neumáticos. Los valores de consumo de electricidad indicados no son definitivos y pueden evolucionar si se modifica el ciclo de producción. En todo caso, los valores oficiales de consumo eléctrico se suministrarán con la documentación adjunta al vehículo adquirido. Si los valores de consumo de electricidad son relevantes para calcular los impuestos y otras obligaciones relacionadas con el vehículo, es preciso consultar la legislación vigente en cada país.
fr_fr: * Les valeurs de la consommation d’électricité sont définies sur la base d’essais officiels conformément aux dispositions du Règlement UE en vigueur au moment de l’homologation. En particulier, les valeurs indiquées sont déterminées sur la base de la procédure d’essai WLTP. Les valeurs de la consommation d’électricité sont indiquées à la seule fin de permettre de comparer les chiffres des véhicules. Les valeurs d’homologation de la consommation d’électricité peuvent ne pas refléter leurs valeurs réelles, qui dépendent de nombreux facteurs liés, par exemple, aux conditions météorologiques et aux conditions de la chaussée, ainsi qu’à l’état, à l’utilisation et à l’équipement du véhicule. Les valeurs de la consommation d’électricité qui figurent dans ce document font référence aux versions du véhicule enregistrant les valeurs les plus hautes et les plus basses. Ces valeurs peuvent changer selon l’équipement et/ou la dimension des pneumatiques sélectionnés. Les valeurs de la consommation d’électricité indiquées ne sont pas définitives et peuvent évoluer à la suite de modifications du cycle de production. Dans tous les cas, les valeurs officielles de la consommation d’électricité du véhicule seront fournies avec les documents qui accompagneront le véhicule. Si les valeurs de la consommation d’électricité sont requises aux fins du calcul des taxes et des droits liés au véhicule, veuillez vous référer aux lois en vigueur.
it_it: *Il valore del consumo di energia elettrica è definito sulla base di test ufficiali, conformemente alle disposizioni del Regolamento UE in vigore al momento dell’omologazione. In particolare, i valori indicati sono calcolati in base alla procedura di test WLTP. I valori del consumo di energia vengono indicati al solo scopo di confrontare i dati del veicolo. I valori di omologazione del consumo di energia elettrica possono non essere rappresentativi dei valori effettivi di consumo di energia elettrica, che dipendono da molti fattori legati, ad esempio, allo stile di guida, al percorso, alle condizioni climatiche e stradali, nonché all’uso e all’equipaggiamento del veicolo. I valori del consumo di energia elettrica specificati nel presente documento si riferiscono alle versioni del veicolo con i valori più alti e più bassi. Questi valori possono cambiare in base all’equipaggiamento scelto e/o alle dimensioni degli pneumatici. I valori del consumo di energia elettrica indicati non sono definitivi e possono variare in caso di modifica del ciclo di produzione. In ogni caso, i valori ufficiali del consumo di energia elettrica del veicolo acquistato saranno forniti insieme ai documenti di accompagnamento. Se i valori del consumo di energia elettrica sono necessari per calcolare le tasse e i dazi relativi al veicolo, fare riferimento alla legge vigente.

source: SHERPA MODE
es_es: MODO SHERPA
fr_fr: MODE SHERPA

source: This intelligent driving mode saves energy by optimizing battery charge, air conditioning, speed and acceleration. It gives you more range, getting you to your destination.
de_ch: Dieser intelligente Fahrmodus spart Energie, indem Akkuladung, Klimaanlage, Geschwindigkeit und Beschleunigung optimiert werden. Dies verleiht dir mehr Reichweite und bringt dich ans Ziel.
es_es: Modo de conducción inteligente que ahorra energia optimizando la carga de las baterías, el aire acondicionado, la velocidad y la aceleración. Te da más autonomía para que llegues sin problemas a tu destino.
fr_fr: Ce mode de conduite intelligent permet d’optimiser l’autonomie de la batterie en économisant la consommation d’énergie, afin de réaliser de plus longues distances.
it_it: La modalità di guida intelligente che risparmia energia ottimizzando carica della batteria, aria condizionata, velocità e accelerazione. Ti consente una maggiore autonomia e ti porta a destinazione.

source: ONE PEDAL<br>DRIVING
de_ch: FAHREN<br>MIT EINEM PEDAL
es_es: CONDUCCIÓN<br>CON UN PEDAL
fr_fr: CONDUITE SIMPLE <br>À UNE PÉDALE
it_it: UN PEDALE,<br>DUE FUNZIONI

source: With just one pedal you can accelerate and decelerate, thus recovering kinetic energy that helps recharge the battery. You will still be able to brake with the specific pedal to make driving as easy as possible.
de_ch: Es wird nur ein Pedal sowohl zum Beschleunigen als auch zum Verzögern verwendet und somit kinetische Energie zurückgewonnen, die zum Aufladen der Batterie beiträgt. Das Bremspedal gibt es jedoch weiterhin, um das Fahren so einfach wie möglich zu gestalten.
es_es: Con solo un pedal, puedes acelerar y desacelerar. Al hacerlo recuperas energía cinética que ayuda a recargar la batería. Si quieres, podrás seguir frenando con el pedal de siempre para que te resulte más fácil la conducción.
fr_fr: Profitez d’un freinage régénératif qui vous permet une décélération plus forte, sans le besoin d’utiliser la pédale de frein. Découvrez ainsi une nouvelle expérience de conduite, avec plus de facilité et plus de confort.
it_it: Con un solo pedale puoi accelerare e decelerare, recuperando in questo modo energia cinetica che contribuisce a ricaricare la batteria. Avrai comunque la possibilità di frenare con il pedale specifico per garantirti la massima facilità di guida.

source: FAST CHARGING UP TO 85 KW
de_ch: SCHNELLLADEN MIT BIS ZU 85 KILOWATT
es_es: CARGA RÁPIDA DE HASTA 85 KILOVATIOS
fr_fr: RECHARGE RAPIDE JUSQU’À 85 KW
it_it: RICARICA RAPIDA FINO A 85 KILOWATT

source: In just 5 minutes, the time for a coffee, you get 50 km of autonomy: a whole day in the city.
de_ch: In nur 5 Minuten, der Zeit für einen Kaffee, erhältst du eine Reichweite von 50 km: einen ganzen Tag in der Stadt.
es_es: En solo 5 minutos, el tiempo de tomarte un café, obtienes 50 km de autonomía: un día entero en la ciudad.
fr_fr: En 5 minutes à peine, le temps d’un café, vous obtenez 50 km d’autonomie, soit une journée entière de trajets en ville.
it_it: In soli 5 minuti, il tempo di un caffè, avrai 50 km di autonomia, un’intera giornata in città.

source: FAST CHARGING
de_ch: SCHNELLLADEN
es_es: CARGA RÁPIDA
fr_fr: RECHARGE RAPIDE
it_it: RICARICA RAPIDA

source: IN 5 MINUTES
de_ch: IN 5 MINUTEN
es_es: EN 5 MINUTOS
fr_fr: EN 5 MINUTES
it_it: IN 5 MINUTI

source: IN 35 MINUTES
de_ch: IN 35 MINUTEN
es_es: EN 35 MINUTOS
fr_fr: EN 35 MINUTES
it_it: IN 35 MINUTI

source: Recharge the car easily and directly from home with the EasyWallbox: charging power of up to 3 kW without needs of a technician to install. If you want more power you can upgrade your home system up to 7 kW to charge a new 500 in half the time.
de_ch: Lade das Auto ganz einfach direkt zu Hause auf dank der mitgelieferten EasyWallbox: eine Ladeleistung von bis zu 3 kW, ohne Installation durch einen Techniker.
es_es: Recarga el coche directamente en casa con el EasyWallbox: ofrece una potencia de carga de hasta 3 kW y no necesitas un técnico para instalarlo. Y si quieres más potencia, puedes actualizar el sistema de casa para llegar hasta los 7 kW y cargar el nuevo 500 en la mitad de tiempo.
fr_fr: Rechargez votre voiture facilement et directement chez vous grâce aux différentes solutions de recharge à domicile Wallbox. Sécurisez, optimisez et accélérez selon la solution qu’il vous faut.
it_it: Ricarica l’auto con facilità e direttamente da casa con l’EasyWallbox che offre una potenza di ricarica fino a 3 kW, senza il bisogno di installazione da parte di un tecnico. E se aggiorni l’impianto di casa a 7 kW, la Nuova 500 si ricarica in metà del tempo.

source: MODE 3 CABLE
de_ch: MODE-3-LADEKABEL
es_es: CABLE DE MODO 3
fr_fr: CÂBLE MODE 3
it_it: CAVO MODE 3

source: Use the Mode 3 Cable to charge your new 500 at a public station or at home with your EasyWallbox.
de_ch: Verwende das Mode-3-Ladekabel zum Aufladen deines neuen 500 an einer öffentlichen Ladestation oder zu Hause mit deiner EasyWallbox (Optional).
es_es: Utiliza el cable de Modo 3 para cargar tu nuevo 500 en una estación de recarga pública o en casa, con el EasyWallbox.
fr_fr: Utilisez le câble Mode 3 pour recharger votre Nouvelle 500 sur les bornes publiques ou à votre domicile sur une Wallbox..
it_it: Usa il cavo di ricarica rapida Mode 3 per ricaricare la tua Nuova 500 presso le stazioni pubbliche oppure a casa tramite i dispositivi di ricarica domestica (EasyWallbox o JuiceBox).

source: PURE
de_ch: PURES
es_es: PURO
fr_fr: BRANCHÉE DEPUIS TOUJOURS
it_it: PIACERE

source: PLEASURE
de_ch: VERGNÜGEN
es_es: PLACER
fr_fr: ET POUR TOUJOURS
it_it: PURO

source: We choose to overcome all electric limits by offering top-of-the-segment range and quick, easy to use charging solutions to let you enjoy a sustainable and beautiful lifestyle. Starting with its characteristic sound: as creative as the Italian spirit. It’s more than just a sound, it’s a true accompanying music, in ignition, shutdown and on the move.
de_ch: Wir sind fest entschlossen, sämtliche Grenzen der E-Mobilität zu überwinden, indem wir Spitzenprodukte des Segments und schnelle, einfach zu bedienende Ladelösungen für den Genuss eines nachhaltigen und schönen Lebensstils anbieten. Angefangen beim charakteristischen Sound: so kreativ wie der italienische Geist. Es ist mehr als nur ein Klang, es ist eine echte Begleitmusik, beim Zünden, Abschalten und unterwegs.
es_es: Hemos querido eliminar todas las limitaciones de la movilidad eléctrica ofreciendo la mejor autonomía de su segmento y soluciones de recarga rápidas y sencillas para que disfrutes de un estilo de vida tan atractivo como sostenible. Empezando por su sonido inconfundible: tan creativo como el espíritu italiano. Es más que un sonido, es una auténtica banda sonora que acompaña cada movimiento desde que arranca hasta que se apaga el motor.
fr_fr: Nouvelle 500 fait tomber tous les a priori de l’électrique : autonomie au sommet de la catégorie, jusqu’à 460 km en ville, recharge rapide en moins de 5 minutes pour vos besoins au quotidien (50 km) et parce que Nouvelle 500 ne ressemble à aucune autre voiture, c’est en musique qu’elle signale sa présence. En effet, au démarrage comme en roulant, c’est un air de Dolce Vita qui mettra au courant chacun de vos déplacements. Rouler en Nouvelle 500, c’est aussi s’offrir un garage de rêve : My dream garage vous donne l’accès à une panoplie de modèles du Groupe FCA pour adapter chacun de vos besoins à une solution 100% appropriée... et responsable !
it_it: Abbiamo deciso di superare tutti i limiti dell’alimentazione full electric offrendo l’autonomia migliore del segmento e soluzioni di ricarica facili e veloci che ti permettono di goderti uno stile di vita bello e sostenibile. A partire dal suo suono caratteristico: creativo come lo spirito italiano. È più di un semplice suono, è una vera e propria musica di accompagnamento durante l’accensione, lo spegnimento e in movimento.

source: Only an electric 500 could make a sound like this: unique, just like her.
de_ch: NUR EIN 500 ELEKTRO KANN EIN SOLCHES GERÄUSCH MACHEN: EINZIGARTIG, GENAU WIE ER.
es_es: SOLO UN 500 ELÉCTRICO PODÍA HACER UN SONIDO ASÍ: TAN ÚNICO COMO ÉL
fr_fr: SEULE NOUVELLE 500 PEUT SE LA JOUER... EN MUSIQUE .
it_it: SOLO UNA 500 ELETTRICA POTEVA AVERE UN SUONO COSÌ: UNICO, PROPRIO COME LEI.

source: LISTEN TO THE<br>ITALIAN CREATIVE SPIRIT
de_ch: HÖRE DIR HIER<br>ALLE SOUNDS DES 500 AN.
es_es: ESCUCHA LOS SONIDOS DEL 500 AQUÍ.
fr_fr: ÉCOUTEZ ICI<br>L’EXPÉRIENCE SONORE DE LA 500
it_it: ASCOLTA QUI<br>TUTTI I SUONI DELLA 500.

source: LISTEN TO THE SOUND<br>OF OTHER CARS
de_ch: HÖRE DIR HIER<br>DIE SOUNDS DER ANDEREN WAGEN.
es_es: ESCUCHA EL SONIDO<br>DE OTROS COCHES
fr_fr: ÉCOUTEZ ICI<br>LE BRUIT DES AUTRES VOITURES
it_it: ASCOLTA<br>IL SUONO DELLE ALTRE AUTO.

source: 10.25” INFOTAINMENT SYSTEM WITH NAVIGATION
de_ch: 7’’-TOUCHSCREEN-INFOTAINMENT-SYSTEM
es_es: NUEVO SISTEMA DE INFOENTRETENIMIENTO CINERAMA
fr_fr: SYSTÈME D’INFODIVERTISSEMENT AVEC ÉCRAN TACTILE 7 POUCES
it_it: SISTEMA INFOTAINMENT CON NAVIGATORE DA 10.25”

source: Listen to music, navigate and connect your devices. Smartphone-like interface on a 10,25” touch screen, fast Bluetooth connection, compatible with wireless projection systems: the ultimate infotainment experience.
de_ch: Das brandneue Uconnect5 Infotainment-System ist serienmässig im neuen Fiat 500 Passion und als Sonderausstattung im 500 Action erhältlich und kommt mit einem 7-Zoll-Touchscreen-Display. Mit seinem kompakteren Display bietet es die gleiche Benutzererfahrung wie das 10,25“-Uconnect™. Dank der kabellosen Konnektivität des Digitalradios mit Apple CarPlay und Android Auto™ kannst du auch Musik hören und andere Geräte anschliessen.
es_es: Su gran pantalla de 26 cm (10,25”) cubre cualquier necesidad y su comunicación Bluetooth® ultrarrápida conecta tu smartphone al coche en menos de 5 segundos desde la apertura de la puerta. Un sistema de reconocimiento de voz permite interaccionar con el coche simplemente diciendo “Hey Fiat”. Además, el navegador integrado muestra información constantemente actualizada del tráfico, los radares, los aparcamientos, las estaciones de recarga de vehículos eléctricos y la meteorología en el punto de destino. Por último, el nuevo 500 incorpora un cargador de móvil inalámbrico para ayudarte a estar conectado y con el teléfono cargado. Este sistema de entretenimiento de gama alta se incluye de serie en el nuevo Fiat 500 Icon y el 500 «La Prima», y es opcional en el 500 Passion.
fr_fr: Le tout nouveau système d’infodivertissement Uconnect 5, disponible de série sur la nouvelle Fiat 500 Passion et en option sur la version 500 Action, est doté d’un écran tactile de 7 pouces. Il offre la même expérience utilisateur que l’écran Uconnect™ de 10,25 pouces, mais avec un affichage plus compact. Vous pouvez aussi écouter de la musique et connecter vos appareils grâce à la radio numérique dotée des systèmes sans fil Apple CarPlay et Android Auto™.
it_it: Puoi ottenere indicazioni stradali, effettuare chiamate, inviare e ricevere messaggi e ascoltare musica, audiolibri o podcast restando sempre concentrato sulla strada.

source: IT LOOKS LIKE A DREAM, BUT IT IS AN APP.
es_es: MY DREAM GARAGE. PARECE UN SUEÑO, PERO ES UNA APP.
fr_fr: MY DREAM GARAGE. UN RÊVE DANS UNE APPLICATION.
it_it: L’APPLICAZIONE CHE SEMBRA UN SOGNO.
