Repository: danieleiobbi/500-bev
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_ch, es_es, fr_fr, it_it

source: 15” Steel Wheel
de_ch: 15''-Stahlrad
es_es: Llantas de acero de 38 cm (15’’)
fr_fr: Jantes en acier 15”
it_it: Coppa ruota in acciaio da 15''

source: Halogen headlamps + LED DRL
de_ch: Halogen-Scheinwerfer + LEDLeuchtdioden (DRL)
es_es: Faros delanteros halógenos + Luces diurnas LED
fr_fr: Phares halogènes et feux diurnes à LED
it_it: Fari alogeni + LED DRL

source: Manual A/C
de_ch: Klimaanlage, manuell
es_es: Aire acondicionado
fr_fr: Climatisation manuelle
it_it: Condizionatore Manuale

source: Electric Parking Brake
de_ch: Elektrische Feststellbremse
es_es: Freno de mano eléctrico
fr_fr: Frein de stationnement électrique
it_it: Freno di stazionamento elettrico

source: Entry-Keyless go
es_es: Arranque por botón
fr_fr: Démarrage sans clé

source: TFT 7” Color Display
de_ch: 7’’-TFT-Farbdisplay
es_es: Pantalla TFT de 18 cm (7’’) en color
fr_fr: Écran couleur TFT 7’’
it_it: Display a colori TFT 7”

source: Smartphone Cradle
de_ch: Smartphone-Halterung
es_es: Soporte para smartphone
fr_fr: Support pour smartphone
it_it: Supporto per smartphone e integrazione con<br>App Fiat Link & Drive

source: Fiat Link & Drive
fr_fr: Application Fiat Link & Drive

source: Attention Assist
de_ch: Aufmerksamkeitsassistent
es_es: Detector de fatiga (Attention Assist)
fr_fr: Alerte de franchissement de ligne

source: Autonomous Emergency Braking
de_ch: Autonome Notbremsung
es_es: Freno de emergencia autónomo
fr_fr: Freinage automatique d’urgence

source: Lane Control
de_ch: Spurkontrolle
es_es: Control de mantenimiento en carril
fr_fr: Alerte de franchissement de ligne

source: Traffic Sign Recognition
de_ch: Verkehrszeichenerkennung
es_es: Reconocimiento de señales de tráfico (TSR)
fr_fr: Reconnaissance des panneaux de signalisation

source: E-call
es_es: Llamada de emergencia (e-call)
fr_fr: Appel d’urgence e-Call

source: Fast charge 50 kW
de_ch: Schnellladung 50 kW
es_es: Carga rápida de 50 kW
fr_fr: Recharge rapide jusqu’à 50 kW
it_it: Ricarica rapida 50 kW

source: Mode 2 cable (3 kW))
de_ch: Mode-2-Ladekabel (3 kW)
es_es: Cable de Modo 2 (3 kW)
fr_fr: Câble mode 2 (recharge à domicile)
it_it: Cavo di ricarica Mode 2 (3 kW)

source: HATCHBACK • CABRIO • 3+1
de_ch: LIMOUSINE • CABRIO • 3+1
es_es: BERLINA • CABRIO • 3+1
fr_fr: BERLINE • CABRIOLET • 3+1
it_it: BERLINA • CABRIO • 3+1

source: In addition to Action contents:
de_ch: Ergänzend zur Action-Ausstattung:
es_es: Además del equipamiento del Action, incluye:
fr_fr: Équipements additionnels à la version Action :
it_it: Oltre alle Dotazioni di Action:

source: 15” Styled Wheel
de_ch: 15'' gestyltes Rad
es_es: Llantas de 38 cm (15’’) de diseño especial
fr_fr: Jantes acier 15’’ design
it_it: Cerchi Style da 15”

source: Radio 7” touchscreen
de_ch: 7’’-Radio Touchscreen
es_es: Radio con pantalla táctil de 18 cm (7’’)
fr_fr: Radio avec écran tactile 7’’

source: Wireless CarPlay/Android Auto™
de_ch: Kabelloses CarPlay/Android Auto™
es_es: CarPlay/Android Auto™ inalámbrico
fr_fr: Systèmes CarPlay/Android Auto™
it_it: Apple CarPlay/Android Auto™ wireless

source: Uconnect™ Services
fr_fr: Services Uconnect™
it_it: Servizi Uconnect™

source: Cruise Control
de_ch: Tempomat
es_es: Control de crucero
fr_fr: Régulateur de vitesse

source: Fast charge 85 kW
de_ch: Schnellladung 85 kW
es_es: Carga rápida de 85 kW
fr_fr: Recharge rapide jusqu’à 85 kW
it_it: Ricarica rapida 85 kW

source: Mode 2 cable (3 kW)
de_ch: Mode-2-Ladekabel (3 kW)
es_es: Cable de Modo 2 (3 kW)
fr_fr: Batterie 42 kWh
it_it: Cavo di ricarica Mode 2 (3 kW)

source: In addition to Passion contents:
de_ch: Ergänzend zur Passion-Ausstattung:
es_es: Además del equipamiento del Passion, incluye:
fr_fr: Équipements additionnels à la version Passion :
it_it: Oltre alle Dotazioni di Passion:

source: 16” Alloy Wheel
de_ch: 16"-Leichtmetallrad
es_es: Llantas de aleación de 40 cm (16”)
fr_fr: Jantes en alliage 16’’ icône
it_it: Cerchi in lega 16”

source: Chromed DLO
de_ch: Verchromte Tageslicht-Öffnung
fr_fr: Ouverture et démarrage sans clé

source: Eco-leather Steering Wheel
de_ch: "Soft touch"-Lenkrad
es_es: Volante con tacto suave
fr_fr: Volant gainé en “soft touch”
it_it: Volante e pomello cambio soft touch

source: Automatic A/C
de_ch: Klimaanlage
es_es: Climatizador automático
fr_fr: Climatisation automatique
it_it: Climatizzazione automatica

source: Radio 10,25” NAV
de_ch: 10,25’’-Radio NAV
es_es: Radionavegador con pantalla de 26 cm (10,25’’)
fr_fr: Système Uconnect™ avec écran 10,25’’ et navigation
it_it: Radio NAV da 10,25’’

source: Traffic Sign Information
de_ch: Verkehrszeichen-Info
es_es: Información de señales de tráfico
fr_fr: Détection des angles morts en ville

source: Rain Sensor
de_ch: Regensensor
es_es: Sensor de lluvia
fr_fr: Capteurs de pluie
it_it: Sensore pioggia

source: TO EACH HIS OWN
de_ch: JEDEM SEINE EIGENE
es_es: UNA EDICIÓN
fr_fr: À CHACUNE
it_it: VERSIONI DIVERSE

source: FORM OF PERFECTION
de_ch: FORM VON PERFEKTION
es_es: DE LUJO
fr_fr: SA PERFECTION
it_it: TUTTE UNICHE

source: The exclusive launch edition is available today in the Hatchback and Cabrio version, plus the 3+1 model: the new design that introduces an additional side door to facilitate access to the rear cabin. Three expressions of the versatility that represent the new 500 at its best.
de_ch: Die exklusive Erstausgabe ist heute als Limousine, Cabrio und auch als 3+1-Modell erhältlich: ein neues Design, das eine zusätzliche Seitentür aufweist, um den Zugang zur Rückbank zu erleichtern. Drei Ausdrucksformen der Vielseitigkeit, die den neuen 500 bestens repräsentieren.
es_es: Él fue el primero, el 500 «La Prima», la prueba de que el futuro ya está aquí. Con un diseño sofisticado inspirado en la naturaleza y más conectado que nunca, es la combinación perfecta de exclusividad e innovación. Sin duda, la belleza puede cambiar el mundo.
fr_fr: L’édition de lancement exclusive est disponible aujourd’hui en version Hatchback et Cabrio, plus le modèle 3+1 : le nouveau design qui introduit une porte latérale supplémentaire pour faciliter l’accès à la cabine arrière. Trois expressions de la polyvalence qui représentent le nouveau 500 à son meilleur.
it_it: La Nuova 500 elettrica è proprio come la desideri. Scegli fra gli allestimenti: La Prima, Icon, Passion e Action. Tutto quello che devi fare è trovare la versione più adatta a te.

source: OPENING EDITION
fr_fr: ÉDITION DE LANCEMENT

source: 17” Alloy Wheel
de_ch: 17"-Leichtmetallrad
es_es: Llantas de aleación de 43 cm (17’’)
fr_fr: Jantes en alliage 17’’
it_it: Cerchi in lega da 17"

source: LED Headlamps
de_ch: LED-Scheinwerfer
es_es: Faros delanteros LED
fr_fr: Phares à LED
it_it: Fari full-LED autoregolanti

source: Chromed side mouldings
de_ch: Verchromte Seitenleisten
es_es: Molduras laterales cromadas
fr_fr: Baguettes latérales chromées
it_it: Modanatura laterale cromata

source: Monogram Capote (Cabrio)/ Fixed sun roof (HB)
de_ch: Verdeck mit Monogramm (Cabrio)/Panorama-Glasdach (Limo)
es_es: Capota con monograma (Cabrio)/Techo solar fijo (Berlina)
fr_fr: Capote marquée du monogramme Fiat (version Cabriolet)/ Toit vitré fixe (version Berline)
it_it: Capotte con "Monogramma FIAT" (Cabrio)/Tetto in vetro fisso (Berlina)

source: Eco-leather seats
de_ch: "Soft touch"-Sitze
es_es: Asientos de toque suave
fr_fr: Sellerie en soft-touch avec monogramme Fiat
it_it: Sedili soft touch

source: 50/50 rear bench
de_ch: 50/50 geteilte Rückbank
es_es: Asientos traseros 50/50
fr_fr: Plaque exclusive ‘’la Prima’’
it_it: Sedile posteriore sdoppiato 50/50

source: Central Armrest with close central console
de_ch: Zentrale Armlehne mit schmaler Mittelkonsole
es_es: Reposabrazos central con consola central cerrada
fr_fr: Planche de bord en soft-touch
it_it: Bracciolo console centrale richiudibile

source: Front & Rear floor mats
de_ch: Fussmatten vorne und hinten
es_es: Alfombrillas delanteras y traseras
fr_fr: Volant en éco-cuir bicolore
it_it: Tappetini anteriori e posteriori dedicati

source: Fiat Co-Driver (Autonomous Driving L2)
de_ch: Fiat Beifahrer (Autonomes Fahren L2)
es_es: Fiat Co-Driver (conducción autónoma de Nivel 2)
fr_fr: Copilote Fiat (conduite autonome de niveau 2) : maintien dans la voie et régulateur de vitesse adaptatif intelligent
it_it: Fiat Co-Driver (Guida autonoma livello 2)

source: Wireless charger
de_ch: Kabelloses Ladegerät
es_es: Cargador inalámbrico
fr_fr: Batterie 42 kWh
it_it: Caricatore wireless

source: 360° Drone view & Rear view parking Camera
de_ch: 360°-“Drone View“ & Rückfahrkamera und Einparkhilfe
es_es: Visión de 360° (Drone view) y cámara de visión trasera
fr_fr: Radars à 360° avec vue drone & Caméra de recul
it_it: Telecamera 360° “Drone view” e Telecamera posteriore di parcheggio

source: Urban Blind Spot
de_ch: Totwinkelassistent für die Stadt
es_es: Control de ángulos muertos (Urban Blind Spot)
fr_fr: Détecteur d’angles morts

source: Mode 3 cable (11 kW)
de_ch: Mode-3-Ladekabel (11 kW)
es_es: Cable de Modo 3 (11 kW)
fr_fr: Câble mode 3 (recharge publique)
it_it: Cavo di ricarica Mode 3 (11 kW)

source: Second side door (3+1 version only)
de_ch: Zweite Seitentür (nur 3+1-Version)
es_es: 320 km (Autonomía WLTP)
fr_fr: EasyWallbox (solution de recharge à domicile)
it_it: Retrocamera con griglie dinamiche

source: A MATTER
de_ch: EINE FRAGE
es_es: CUESTIÓN
fr_fr: UNE QUESTION
it_it: QUESTIONE

source: OF STYLE
de_ch: VON STYLE
es_es: DE ESTILO
fr_fr: DE STYLE
it_it: DI STILE

source: Customize your new 500 however you wish, with three different packages to choose from.
de_ch: Passe deinen neuen 500 ganz nach deinen Wünschen an.
es_es: Personaliza tu nuevo 500 como quieras:
fr_fr: Personnalisez votre nouvelle 500 en fonction de vos envies.
it_it: Personalizza la tua Nuova 500 come vuoi.

source: TECHNOLOGY
de_ch: TECHNOLOGIE
es_es: TECNOLOGÍA
fr_fr: TECHNOLOGIE
it_it: TECNOLOGIA

source: COMFORT
de_ch: KOMFORT
es_es: CONFORT
fr_fr: CONFORT

source: WHAT COLOUR
de_ch: WELCHE FARBE
es_es: ¿DE QUÉ COLOR
fr_fr: DE QUELLE COULEUR
it_it: CHE COLORE

source: IS THE FUTURE
de_ch: HAT DIE ZUKUNFT?
es_es: ES EL FUTURO?
fr_fr: SERA L’AVENIR ?
it_it: HA IL FUTURO?

source: Choose between 4 different colors for the capote.
de_ch: Wählen Sie bitte zwischen 4 verschiedenen Farben für den Verdeck.
es_es: Elija entre 4 colores diferentes para el capote.
fr_fr: Choisissez entre 4 couleurs différentes pour la capote.
it_it: Scegli la tua capote tra 4 colori.

source: BLACK
de_ch: SCHWARZ
es_es: Capota negra
fr_fr: NOIR
it_it: Capote Nero

source: BLUE
de_ch: BLAU
es_es: Capota azul
fr_fr: BLEU
it_it: Capote Blu

source: GREY
de_ch: GRAU
es_es: Capota gris
fr_fr: GRIS
it_it: Capote Grigio

source: MONOGRAM
de_ch: MONOGRAMM
es_es: Capota con Monograma
fr_fr: MONOGRAMME
it_it: Capote Monogram

source: Tinted glass (070)
de_ch: Getöntes Fensterglas (070)
es_es: Lunas tintadas (070)
fr_fr: Vitres teintées (070)
it_it: Vetri posteriori oscurati (070)

source: Front/rear floor mats with 500 logo (396)
de_ch: Fussmatten vorne/hinten mit 500-Logo (396)
es_es: Alfombrillas delanteras/traseras con el logotipo 500 (396)
fr_fr: Tapis de sol avant et arrière avec logo 500 (396)
it_it: Tappetini anteriori/posteriori con logo 500 (396)

source: Kick plate-door sill plate (018)
de_ch: Trittblech-Türschwellerplatte (018)
es_es: Protector-embellecedor de paso de puerta (018)
fr_fr: Plaques de seuil et seuils de portes (018)
it_it: Battitacco batticalcagno (018)

source: AVAILABLE ON: PASSION • ICON
de_ch: VERFÜGBAR FÜR: PASSION • ICON
es_es: DISPONIBLE EN: PASSION • ICON
fr_fr: DISPONIBLE SUR: PASSION • ICON
it_it: DISPONIBILE SU: PASSION • ICON

source: LED Headlamps (5EM)
de_ch: LED-Scheinwerfer (5EM)
es_es: Faros LED (5EM)
fr_fr: Phares à LED (5EM)
it_it: Fari a LED (5EM)

source: Auto High/Low Beam (1H2)
de_ch: Automatisches Fern-/Abblendlicht (1H2)
es_es: Control automático de luces largas (1H2)
fr_fr: Changement automatique feux de route/feux de croisement (1H2)
it_it: Regolazione automatica luce proiettori (1H2)

source: Electrochromic internal rearview mirror (410)
de_ch: Elektrochromer Innenrückspiegel (410)
es_es: Retrovisor interior electrocrómico (410)
fr_fr: Rétroviseur arrière électrochromique (410)
it_it: Specchietto retrovisore interno elettrocromico (410)

source: LITTLE DETAILS
de_ch: KLEINE DETAILS
es_es: PEQUEÑOS DETALLES
fr_fr: POUR ACCOMPLIR DE
it_it: PICCOLI DETTAGLI

source: MAKE BIG THINGS HAPPEN
de_ch: LASSEN GROSSE DINGE GESCHEHEN
es_es: PUEDEN PROVOCAR GRANDES CAMBIOS
fr_fr: GRANDES CHOSES
it_it: GRANDI RISULTATI

source: True to its roots and to 500’s iconic style, the new electric 500 is more beautiful than ever thanks to a new cleaner, more refined design and subtle lines, with the 500 logo moved to the front to reaffirm its unmistakable personality. Wider and longer than ever before, it has an even greater on-road presence.
de_ch: Seinen Wurzeln und dem ikonischen Stil des Cinquecento treu, ist der neue elektrische 500 schöner als je zuvor dank seines bereinigten, raffinierteren Designs und subtiler Linien, wobei das 500-Logo nach vorne verschoben wurde, um seine unverwechselbare Persönlichkeit zu bekräftigen. Er ist breiter und länger denn je und hebt sich auf der Strasse noch stärker ab.
es_es: Fiel a sus raíces y su estilo icónico, el nuevo 500 eléctrico es más atractivo que nunca gracias a un nuevo diseño más limpio, más refinado y de líneas más sutiles, en el que el logotipo 500 se traslada al frente para reafirmar su inconfundible personalidad. Más ancho y más largo que nunca, su presencia en las calles nunca pasa desapercibida.
fr_fr: Fidèle à ses origines et aux codes emblématiques du style 500, Nouvelle 500 électrique n’a jamais été aussi belle : son nouveau design surjoue le raffinement et l’épure, tandis que le logo 500 surplombe la calandre pour mieux affirmer sa personnalité inimitable. Plus large et plus longue que les versions précédentes, elle a encore plus de prestance sur la route.
it_it: Fedele alle sue radici e allo stile iconico 500, ma ancora più bella: nuovo design pulito ed essenziale e linee ancora più leggere. Nuovo anche il logo 500 posizionato sul frontale che conferma la sua inconfondibile personalità. Più ampia e più lunga rispetto ai modelli precedenti, ha una presenza su strada ancora più incisiva.

source: DISCOVER NOW
de_ch: MEHR ERFAHREN
es_es: DESCUBRE AHORA
fr_fr: DÉCOUVREZ MAINTENANT
it_it: SCOPRI DI PIU'

source: Car Configurator
de_ch: Konfigurator
es_es: CONFIGURADOR
fr_fr: Configurateur
it_it: Configuratore

source: //www.fiat.it/preventivo-auto
de_ch: https://www.fiat.ch/de/fiat-angebot-anfordern
es_es: https://www.fiat.es/ofertas-coches
fr_fr: https://www.fiat.fr/devis-voiture-neuve

source: Get a Quote
de_ch: Angebot Anfordern
es_es: Pide tu oferta
fr_fr: Demandez une offre
it_it: Preventivo

source: Test Drive
de_ch: Probefahrt
es_es: Prueba de Conducción
fr_fr: Réservez un essai

source: //www.fiat.com/where-we-are
de_ch: https://www.fiat.ch/de/haendler-suche-schweiz
es_es: https://www.fiat.es/concesionarios?tab=2
fr_fr: https://www.fiat.fr/concessionnaires-fiat
it_it: https://www.fiat.it/concessionari

source: Dealer Locator
de_ch: Händlernetzwerk
es_es: Concesionarios
fr_fr: Concessionnaires
it_it: Concessionarie

source: WINTER PACK Action (opt 3RF)
de_ch: RADIO & WINTER PAKET (OPT. 3RF)
fr_fr: PACK RADIO ET HIVER (OPT. 3RF)

source: Radio 7” (07W), CarPlay/Android Auto™ (8EW)
de_ch: 7'‘-Radio (07W), CarPlay/AA (8EW)
fr_fr: Radio 7’’ (07W), CarPlay/AA (8EW)
it_it: Radio 7’’ (07W), Apple CarPlay/Android Auto™ (8EW)

source: Wireless Mobile Charger (RFX)
de_ch: Kabelloses Ladegerät für Mobiltelefone (RFX)
fr_fr: Chargeur sans fil pour smartphones (RFX)
it_it: Caricatore Wireless per smarthphone (RFX)

source: Telematic Box Module (RTK), DAB (RS9)
de_ch: TelematikBox-Module (RTK), DAB (RS9)
fr_fr: Module TelematicBox (RTK), DAB (RS9)
it_it: Box telematica (RTK), DAB (RS9)

source: 1° row full functioning with USB (0SU)
de_ch: USB-Buchse an der Mittelkonsole (0SU)
fr_fr: Port USB sur la console centrale (0SU)
it_it: Porta USB su console centrale (0SU)

source: 1st row Heated seats (452)
de_ch: 1. Reihe: beheizte Sitze (452)
fr_fr: Sièges chauffants sur la 1ère rangée (452)
it_it: Sedili anteriori riscaldati (452)

source: Heated windshield (253)
de_ch: Beheizte Windschutzscheibe (253)
fr_fr: Pare-brise chauffant (253)
it_it: Sbrinamento elettrico parabrezza (253)

source: Electrical side mirrors with defrost (041)
de_ch: Elektrische Seitenspiegel mit Abtauung (041)
fr_fr: Rétroviseurs extérieurs électriques avec système de dégivrage (041)
it_it: Retrovisori esterni elettrici con sbrinamento (041)

source: AVAILABLE ON: ACTION • PASSION • ICON
de_ch: VERFÜGBAR FÜR: ACTION • PASSION • ICON
es_es: DISPONIBLE EN: ACTION • PASSION • ICON
fr_fr: DISPONIBLE SUR: ACTION • PASSION • ICON
it_it: DISPONIBILE SU: ACTION • PASSION • ICON

source: 1st Row Adjustable Seats 6 ways (JTM) • Center Armrest (132)
de_ch: 6-fach verstellbare Sitze in der 1. Reihe (JTM) • Mittelarmlehne (132)
es_es: Asientos delanteros regulables en 6 posiciones (JTM) •Reposabrazos central (132)
fr_fr: 6 niveaux d’ajustement des sièges sur la 1ère rangée (JTM) • Accoudoir central (132)
it_it: Sedili anteriori regolabili a 6 vie (JTM) • Bracciolo centrale (132)

source: Close central console (467)
de_ch: Mittelkonsole schliessbar (467)
es_es: Consola central cerrada (467)
fr_fr: Console centrale fermée (467)
it_it: Console centrale con vano portaoggetti richiudibile (467)

source: Automatic climate control (140)
de_ch: Klimaautomatik (140)
es_es: Climatizador automático (140)
fr_fr: Climatisation automatique (140)
it_it: Climatizzatore automatico (140)

source: All Power windows up/down, open/close via remote control (038)
de_ch: Voll-Power-Fenster auf/ab, öffnen/schliessen über Fernbedienung (038)
es_es: Elevalunas eléctricos, apertura/cierre con mando a distancia (038)
fr_fr: Vitres à commande électrique, ouverture et fermeture par télécommande (038)
it_it: Comando centralizzato cristalli su portiera con anti pizzicamento (038)

source: Passive Entry + Wearable key (9Z0)
de_ch: Passiver Zugang + Schlüssel-Accessoire (9Z0)
es_es: Apertura pasiva + Llave inteligente en forma de guijarro (9Z0)
fr_fr: Système d’entrée automatique et clé digitale (9Z0)

source: Roof open/close via remote control (GWB)
de_ch: Dach öffnen/schliessen über Fernbedienung (GWB)
es_es: Apertura/cierre de techo con mando a distancia (GWB)
fr_fr: Ouverture et fermeture de la capote par télécommande (GWB)
it_it: Apertura/chiusura del tettuccio da remoto (GWB)

source: AVAILABLE ON: PASSION
de_ch: VERFÜGBAR FÜR: PASSION
es_es: DISPONIBLE EN: PASSION
fr_fr: DISPONIBLE SUR: PASSION
it_it: DISPONIBILE SU: PASSION

source: ELECTRIC FEATURES
de_ch: ELEKTRISCHE EIGENSCHAFTEN
es_es: CARACTERISTICAS ELECTRICAS
fr_fr: CARACTÉRISTIQUES ÉLECTRIQUES
it_it: CARATTERISTICHE TECNICHE

source: SAFETY
de_ch: SICHERHEIT
es_es: SEGURIDAD
fr_fr: SÉCURITÉ
it_it: SICUREZZA

source: CONNECTIVITY
de_ch: KONNEKTIVITÄT
es_es: CONECTIVIDAD
fr_fr: CONNECTIVITÉ
it_it: CONNETTIVITA'

source: TRIM
de_ch: AUSRÜSTUNG
es_es: EQUIPAMIENTO
fr_fr: ÉQUIPEMENT
it_it: ALLESTIMENTO

source: Uconnect™ Services (RTK)
de_ch: TelematikBox-Module (RTK)
fr_fr: Services Uconnect™ (RTK)
it_it: Servizi Uconnect™ (RTK)

source: 1° rowfull functioning with USB (0SU)
de_ch: USB-Buchse an der Mittelkonsole (0SU)
es_es: Conexión USB en la consola central (0SU)
fr_fr: Port USB sur la console centrale (0SU)
it_it: Porta USB su console centrale (0SU)

source: AVAILABLE ON: ACTION
de_ch: VERFÜGBAR FÜR: ACTION
es_es: DISPONIBLE EN: ACTION
fr_fr: DISPONIBLE SUR: ACTION
it_it: DISPONIBILE SU: ACTION

source: 360° Drone View (XAH)
es_es: Vista de Drone 360° (XAH)
fr_fr: Aide au parking 360° (XAH)
it_it: Sensori di parcheggio con funzione 360° Drone View (XAH)

source: Urban Blind Spot (XAN)
de_ch: Totwinkelassistent für die Stadt (XAN)
es_es: Control de ángulos muertos (XAN)
fr_fr: Détection des angles morts en ville (XAN)

source: Rearview Parking Camera (9YN)
de_ch: Rückfahr-Kamera und Einparkhilfe (9YN)
es_es: Cámara de visión trasera (9YN)
fr_fr: Caméra de recul (9YN)
it_it: Telecamera posteriore in alta risoluzione con griglie dinamiche (9YN)

source: 6 speakers (RCG)
de_ch: 6 Lautsprecher (RCG)
es_es: 6 altavoces (RCG)
fr_fr: 6 haut-parleurs (RCG)
it_it: 6 Autoparlanti (RCG)

source: FIAT CO-DRIVER PACK Passion (opt 2N5)
de_ch: FIAT CO-DRIVER PAKET MID (PASSION) (OPT. 2N5)
es_es: PACK FIAT CO-DRIVER PASSION (OPC. 3RG)
fr_fr: FIAT CO-DRIVER PACK MID (PASSION) (OPT. 2N5)

source: Fiat Co-Driver (Autonomous Driving L2) (NH1)
de_ch: Fiat Beifahrer (Autonomes Fahren L2) (NH1)
es_es: Fiat Co-Driver (conducción autónoma de Nivel 2) (NH1)
fr_fr: Copilote Fiat (Conduite autonome de niveau 2) (NH1)
it_it: Fiat Co-Drive (2°livello di guida autonoma con Traffic Jam Assist) (9YZ)

source: Traffic sign information (0XR)
de_ch: Verkehrszeichen-Information (0XR)
es_es: Información de señales de tráfico (0XR)
fr_fr: Détection des angles morts en ville (XAN)

source: Radio 10,25” NAV (9YT) + 6 speakers (RCG)
de_ch: 10,25'‘-Radio NAV (9YT) + 6 Lautsprecher (RCG)
es_es: Radionavegador de 26 cm (10,25’’) (9YT) + 6 altavoces (RCG)
fr_fr: Radio 10,25’’ NAV (9YT) + 6 haut-parleurs (RCG)
it_it: Radio 10,25’’ NAV (9YT) + 6 Autoparlanti (RCG)

source: Steering wheel soft touch (318)
de_ch: Lenkrad mit weichem Griff (318)
es_es: Volante de tacto suave (318)
fr_fr: Volant toucher soyeux (318)
it_it: Volante soft touch (318)

source: FIAT CO-DRIVER PACK Icon (opt 2N6)
de_ch: FIAT CO-DRIVER PAKET HIGH (ICON) (OPT. 2N6)
es_es: PACK FIAT CO-DRIVER ICON (OPC. 3RH)
fr_fr: FIAT CO-DRIVER PACK HIGH (ICON) (OPT. 2N6)

source: //www.fiat.it/leasing
de_ch: https://www.fiat.de/leasing
es_es: https://www.fiat.es/leasing
it_it: https://www.fiat.it/leasing

source: fiat.it/leasing
de_ch: https://www.fiat.ch/leasing
es_es: https://www.fiat.es/leasing

source: 460Km
de_ch: 458Km

source: Digital Audio Broadcast
de_ch: Digitale Audioübertragung
es_es: Radio digital (DAB)

source: All Power Windows
de_ch: Voll-Power-Fenster
es_es: Elevalunas eléctricos
it_it: Finestrini elettrici richiudibili da remoto

source: Passive Entry + Wearable Key
de_ch: Passiver Zugang + Schlüssel-Accessoire
es_es: Apertura pasiva + Llave inteligente en forma de guijarro

source: Radio 10.25” NAV
de_ch: 10,25"-Radio NAV
es_es: Radionavegador de 26 cm (10,25”)
it_it: Radio NAV da 10,25"

source: STYLE PACK HB (opt 3RL)
de_ch: STYLE-PACK LIMO (OPT. 3RL)
es_es: PACK STYLE (OPC. 3RL)

source: COMFORT SEATS PACK (opt 3RJ)
de_ch: KOMFORTSITZ-PACK (OPT. 3RJ)
es_es: PACK ASIENTOS (OPC. 3RJ)

source: CONVENIENCE PACK HB (opt 3RN)
de_ch: KONVENIENZ-PACK LIMO (OPT 3RN)
es_es: PACK CONFORT (OPC. 3RN)

source: CONVENIENCE PACK CABRIO (opt 3RO)
de_ch: KONVENIENZ-PACK CABRIO (OPT.3RO)
es_es: PACK CONFORT CABRIO (OPC. 3RO)

source: Radio 7” (07W)
de_ch: 7'‘-Radio (07W)
es_es: Radio con pantalla de 18 cm (7’’) (07W)

source: CarPlay/Android Auto™ (8EW)
de_ch: CarPlay/AA (8EW)
it_it: Apple CarPlay/Android Auto™ (8EW)

source: fcabankgroup.com
es_es: www.fcabankgroup.com
it_it: www.fcabankgroup.com

source: MY E-CHARGE
es_es: GESTIÓN DE LAS RECARGAS: MY E-CHARGE

source: 185 km (WLTP)
es_es: 185 km (Autonomía WLTP)
it_it: Autonomia 185 km (ciclo WLTP)

source: 320 km (WLTP)
es_es: 320 km (Autonomía WLTP)
it_it: Autonomia 320 km (ciclo WLTP)

source: STYLE
es_es: DISEÑO
it_it: STILE

source: STYLE PACK CABRIO (opt 3RM)
es_es: PACK STYLE CABRIO (OPC. 3RM)

source: MAGIC EYE PACK (OPT 3RK)
es_es: PACK MAGIC EYE (OPC. 3RK)

source: RADIO PACK (opt 3RD)
es_es: PACK RADIO (OPC. 3RD)

source: EYE PARK PACK (opt 3RI)
es_es: PACK PARKING (OPC. 3RI)

source: //www.fcabankgroup.com/en
it_it: https://fiat.fcabank.it/it

source: FIAT CO-DRIVER PACK Passion (opt 3RG)
it_it: FIAT CO-DRIVER PACK MID (OPT 2N5)
