Repository: danieleiobbi/500-bev
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_ch, es_es, fr_fr, it_it

source: INTELLIGENT ADAPTIVE CRUISE CONTROL
de_ch: Intelligente Adaptive Geschwindigkeitsregelung
es_es: Control de crucero adaptativo inteligente
fr_fr: RÉGULATEUR DE VITESSE ADAPTATIF INTELLIGENT

source: Set the speed and enjoy the ride, new 500 will keep the safe distance and the speed under control for you.
de_ch: Die Geschwindigkeit fixieren und die Fahrt geniessen; der neue 500 hält Sicherheitsabstand und Geschwindigkeit für dich unter Kontrolle.
es_es: Elige la velocidad y disfruta del viaje; el nuevo 500 mantendrá la velocidad y la distancia de seguridad bajo control.
fr_fr: Réglez la vitesse et profitez de la route : Nouvelle 500 maintient la distance et régule la vitesse à votre place.
it_it: Imposta la velocità e goditi il viaggio. La Nuova 500 tiene la distanza di sicurezza e la velocità sotto controllo per te.

source: LANE CENTERING
de_ch: Spurzentrierung
es_es: Sistema de centrado en carril
fr_fr: MAINTIEN AU CENTRE DE LA VOIE

source: Just a button to stay always in the middle of the road. This innovative system that will keep you on the track.
de_ch: Ein simpler Knopfdruck genügt, um immer in der Mitte der Strasse zu bleiben. Dieses innovative System wird den Weg für dich zurücklegen.
es_es: Basta un simple botón para mantenerte siempre en el centro del carril. Este innovador sistema sigue la carretera por ti.
fr_fr: Reconnaissance des lignes de délimitation et maintien autonome* au centre de la voie.<br>*Toujours avec l’attention du conducteur sur la route et ses deux mains sur le volant.
it_it: Un semplice pulsante che ti aiuterà a mantenere l’auto al centro della carreggiata. Questo sistema innovativo seguirà la strada per conto tuo.

source: URBAN BLIND SPOT
de_ch: Totwinkelassistent für die Stadt
es_es: Control de ángulos muertos
fr_fr: DÉTECTEUR D’ANGLES MORTS

source: Thanks to an ultrasonic sensor you will be alerted when there is something on the side and rear.
de_ch: Dank eines Ultraschallsensors wirst du benachrichtigt, wenn an der Seite und hinter dir Hindernisse auftauchen.
es_es: Gracias a un sensor de ultrasonido, el sistema te avisará si hay algo cerca de los laterales o la parte trasera del coche.
fr_fr: Signalisation de la présence d’objets ou de personnes dans les angles morts.
it_it: Un sensore a ultrasuoni ti segnalerà la presenza di un altro veicolo accanto o dietro alla tua auto.

source: ATTENTION ASSIST
de_ch: Aufmerksamkeitsassistent
es_es: Detector de fatiga
fr_fr: DÉTECTEUR DE FATIGUE

source: When you are tired the car will detect it and suggest a coffe break.
de_ch: Wenn du müde bist, wird dein Auto das erkennen und eine Kaffeepause vorschlagen.
es_es: Cuando sientes cansancio, el coche lo detecta y te recomienda que pares.
fr_fr: Si vous commencez à être fatigué, la voiture le détecte et vous invite à faire une pause.
it_it: Il veicolo rileva il livello dell’attenzione e ti suggerisce di fare una pausa quando sei stanco.

source: LANE CONTROL
de_ch: Spurkontrolle
es_es: Control de mantenimiento en carril
fr_fr: ALERTE DE FRANCHISSEMENT DE LIGNE

source: Prevent the risk of unintendend white lines crossing to stay always on the track.
de_ch: Vermeide das Risiko von unbeabsichtigtem Kreuzen der weissen Linien und halte stets die Spur.
es_es: Evita que cruces involuntariamente las líneas de señalización y te salgas del carril.
fr_fr: Évite tout franchissement involontaire des lignes pour toujours rester sur la (bonne) voie.
it_it: Previeni il rischio di attraversare involontariamente le linee bianche, e resta sempre in carreggiata.

source: AUTONOMOUS EMERGENCY BRAKING
de_ch: Autonome Notbremsung
es_es: Freno de emergencia autónomo
fr_fr: FREINAGE AUTONOME D’URGENCE
it_it: FRENATA DI EMERGENZA AUTOMATICA

source: New 500 will brake automatically to avoid possible collision with car, pedestrian or cyclist.
de_ch: Der neue 500 bremst automatisch, um mögliche Kollisionen mit Autos, Fussgängern oder Radfahrern zu vermeiden.
es_es: El nuevo 500 frena automáticamente para evitar posibles colisiones con coches, peatones o ciclistas.
fr_fr: Freinage automatique pour éviter ou diminuer toute collision avec un véhicule, un piéton ou un cycliste.
it_it: La Nuova 500 frena autonomamente per evitare possibili collisioni con auto, pedoni o ciclisti.

source: REAR VIEW PARKING CAMERA
de_ch: Rückfahrkamera und Einparkhilfe
es_es: Cámara de visión trasera
fr_fr: CAMÉRA DE RECUL\
it_it: TELECAMERA POSTERIORE

source: The camera will transmit a high-resolution image of whatever is behind you, helping while parking or during your maneuvers.
de_ch: Die Kamera zeichnet ein klares, scharfes Bild von allem, was hinter dem Heck ist und hilft beim Parken oder während deiner Manöver.
es_es: La cámara transmite una imagen en alta resolución de cualquier objeto que detecte detrás del coche; así es más fácil aparcar o maniobrar marcha atrás.
fr_fr: Caméra avec image HD lors du recul, pour parfaire vos créneaux ou d’autres manoeuvres.
it_it: La telecamera posteriore trasmette un’immagine ad alta risoluzione degli ostacoli che si presentano dietro la vettura, aiutandoti nei parcheggi o durante le manovre.

source: 360° DRONE VIEW
es_es: Vista de Drone 360°
fr_fr: RADARS À 360° AVEC VUE DRONE

source: 11 sensors will guarantee a 360° view of the car to detect any kind of obstacles around you and alerting about object proximity.
de_ch: 11 Sensoren garantieren eine 360°-Sicht des Fahrzeugs, um eventuelle Hindernisse zu erkennen und dich darauf aufmerksam zu machen.
es_es: 11 sensores ofrecen una vista de 360° en torno al coche para detectar cualquier obstáculo que haya alrededor y avisarte de su proximidad.
fr_fr: 11 capteurs garantissent une vue à 360° pour détecter et alerter des obstacles environnants.
it_it: 11 sensori garantiscono una visione del veicolo a 360°, rilevando qualsiasi tipo di ostacolo intorno all’auto e segnalandone la presenza.

source: EMERGENCY CALL
de_ch: Notruf
es_es: Llamada de emergencia
fr_fr: APPEL D’URGENCE

source: In case of emergencies the new 500 will help by making a call that transmits the location and status of the vehicle.
de_ch: Im Notfall wird der neue 500 helfen, indem er einen Anruf sendet, der die Position und den Fahrzeugstatus übermittelt.
es_es: En caso de emergencia, el nuevo 500 te ayuda efectuando una llamada que transmite la ubicación y el estado del vehículo.
fr_fr: En cas d’urgence, un appel automatique sera lancé depuis Nouvelle 500 pour communiquer votre position et l’état du véhicule aux secours.
it_it: In caso di emergenza, la Nuova 500 interviene effettuando una chiamata per trasmettere la posizione e lo stato del veicolo.

source: //www.fiat.com/footer-privacy
de_ch: https://www.fiat.ch/de/datenschutz
es_es: https://www.fiat.es/privacidad
fr_fr: https://www.fiat.fr/contacts/protection-des-donnees
it_it: https://www.fiat.it/privacy

source: Privacy
de_ch: Datenschuz
es_es: Privacidad
fr_fr: Politique de confidentialité

source: //www.fiat.com/legal-notes
de_ch: https://www.fiat.ch/de/privacy-links/rechtliche-hinweise
es_es: https://www.fiat.es/condiciones-legales
fr_fr: https://www.fiat.ch/fr/privacy-links/mentions-legales
it_it: https://www.fiat.it/note-legali

source: Legal Notes
de_ch: Gesetzliche Hinweise
es_es: Notas Legales
fr_fr: Mentions légales
it_it: Note Legali

source: FCA Italy S.p.A. Corso G. Agnelli 200, 10135 Turin, Italy<br>Turin Companies Register / Tax code no. 07973780013 Company capital 800.000.000 Euros, fully paid up A single shareholder company.
de_ch: FCA SWITZERLAND SA: Zürcherstrasse 111, 8952 Schlieren<br>HReg.Nr.: CH-660.0.022.921-4/MWSt Nr.: CHE-105.818.020 MWST. <span class="small text-muted-3">Diese Online-Broschüre ist Eigentum von FCA Italy, einer Tochtergesellschaft von Stellantis N.V. FCA Italy bemüht sich darum, dass die in dieser Online-Broschüre dargestellten Informationen, Produktabbildungen und Spezifikationen korrekt und aktuell sind und behält sich das Recht vor, von Zeit zu Zeit ohne Vorankündigung Änderungen an Preisen, Spezifikationen, Farben und Materialien vorzunehmen sowie Modelle zu ändern oder einzustellen, die zum Zweck der Produktverbesserung oder aus Gründen des Designs und/oder des Marketings für notwendig erachtet werden. Ausstattungen und deren Sonderzubehör können aufgrund spezifischer Markt- oder gesetzlicher Anforderungen variieren. Einige Ausstattungsmerkmale, die in dieser Online-Broschüre beschrieben oder abgebildet werden, sind optional. Die Abbildungen dienen allein der Veranschaulichung. Für weitere Details/Informationen besuchen Sie bitte die offizielle Website von Fiat. Fiat® ist eine eingetragene Marke der FCA US LLC, einer Tochtergesellschaft der Stellantis N.V. Fiat 04.2.4017.36 - S - 05/2021</span>
es_es: Fiat Chrysler Automobiles Spain, S.A. Avenida de Madrid 15. 28802 Alcalá de Henares.<br> Madrid - España. Inscrita en el Registro Mercantil de Madrid follo 86, tomo 107 del Libro de Sociedades, hoja #3978, Inscripción 1 CIF A-28012342 <p class="small text-muted mt-3">Este catálogo online es propiedad de FCA Italy, una subsidiaria de Stellantis N.V. FCA Italy hace todos los esfuerzos posibles por asegurarse de que la información, las imágenes de los productos y las especificaciones contenidas en este catálogo sean exactas y estén actualizadas, y se reserva el derecho de introducir cambios de forma ocasional y sin previo aviso en los precios, las especificaciones, los colores y los materiales, y a cambiar o descatalogar modelos si se considera necesario para la mejora de los productos o por razones de diseño y/o marketing. El equipamiento y los extras opcionales pueden variar en función de los requisitos específicos del mercado o la legislación. Algunos equipamientos descritos o ilustrados en este catálogo online son opcionales. Las imágenes son meramente indicativas. Para obtener más información, visitar la web oficial de Fiat. Fiat® es una marca registrada de FCA US LLC, una compañía subsidiaria de Stellantis N.V.<br>Fiat 04.2.4017.54 – S – 05/2021</p>
fr_fr: FCA France, Société par Actions Simplifiée au capital de 10 080 000 €, 6 rue Nicolas Copernic - Trappes 78083 Yvelines Cedex 9 RCS de Versailles n° 305 493 173.<p class="small text-muted-3">Cette brochure en ligne est la propriété de FCA Italie, une filiale de Stellantis N.V.. FCA Italie fait tout ce qui est en son pouvoir pour s'assurer que les informations, les illustrations de produits et les spécifications figurant dans cette brochure en ligne sont exactes et à jour et se réserve le droit d'apporter des modifications de temps à autre sans préavis aux prix, spécifications, couleurs, matériaux, et de modifier ou d’abandonner des modèles, qui sont considérées nécessaires à l'amélioration du produit ou pour des raisons de conception et/ou de marketing. Les finitions et leurs options peuvent varier selon les marchés locaux ou les dispositions légales spécifiques. Certains équipements décrits et/ou illustrés dans cette brochure sont proposés en option. Les illustrations sont à titre purement indicatif. Pour plus de détails/informations, veuillez consulter le site officiel de Fiat. Fiat® est une marque déposée de FCA US LLC, une filiale de Stellantis N.V.. Fiat 02.2.3988.48 - S - 05/2021</p>
it_it: FCA Italy S.p.A. Corso G. Agnelli 200, 10135 Torino, Italia. Registro Imprese Torino / Codice Fiscale n. 07973780013. Capitale Sociale Euro 850.000.000 i.v. Società a unico socio.

source: CIAO FIAT CUSTOMER CARE
de_ch: KUNDENSERVICE CIAO FIAT
es_es: SERVICIO DE ATENCIÓN AL CLIENTE CIAO FIAT
fr_fr: SERVICE CLIENTS CIAO FIAT
it_it: SERVIZIO CLIENTI CIAO FIAT

source: You can contact Fiat by calling the dedicated Toll Free Number 0080034280000* reachable from most European countries. We are at your disposal to provide Road Assistance services, active 365 days a year, 24 hours a day. By contacting Fiat Customer Care you can also request info on our models, services, dealer network and, lastly, book a test drive on a vehicle of your choice. Fiat is at your disposal to satisfy every necessity or request linked to the use of your vehicle or our assistances services.
de_ch: Sie erreichen Fiat über die gebührenfreie Nummer 0080034280000* aus den meisten europäischen Ländern. Wir stehen Ihnen mit Pannenhilfe zur Verfügung: 365 Tage im Jahr, rund um die Uhr. Beim Fiat Kundenservice erhalten Sie ausserdem Informationen über Modelle, Service, Händlernetzwerk und können eine Probefahrt für ein Fahrzeug Ihrer Wahl vereinbaren. Fiat steht Ihnen für alle Bedürfnisse und Rückfragen rund um Ihr Fahrzeug und den entsprechenden Kundenservice zur Verfügung.
es_es: Puedes llamar al número gratuito de Atención al cliente de Fiat, 0080034280000*, desde la mayoría de los países europeos. Estamos a tu disposición para prestarte servicios de asistencia en carretera los 365 días del año, las 24 horas del día. También puedes llamar al servicio de Atención al cliente para solicitar información sobre nuestros modelos, nuestros servicios y nuestra red de concesionarios, y, por último, para reservar una prueba de conducción de cualquier vehículo de tu elección. Fiat está a tu servicio para satisfacer cualquier necesidad o petición relacionada con el uso de tu vehículo o de nuestros servicios de asistencia.
fr_fr: Vous pouvez contacter Fiat depuis la plupart des pays d'Europe en composant le numéro vert 00 800 342 800 00*. Nous fournissons des services d'assistance routière 365 jours par an, 24 heures sur 24. Vous pouvez également contacter le service client Fiat pour obtenir des renseignements sur nos modèles, nos services et notre réseau de vente, ou encore réserver un essai avec le véhicule de votre choix. Fiat se tient à votre disposition pour tout besoin ou demande concernant l'utilisation de votre véhicule ou nos services d'assistance.
it_it: Puoi contattare Fiat chiamando il Numero Verde dedicato 0080034280000* raggiungibile dalla maggior parte dei paesi europei. Siamo a tua disposizione per fornire servizi di Assistenza Stradale, attivi 365 giorni all’anno, 24 ore su 24. Rivolgendoti al Customer Care Fiat potrai inoltre richiedere informazioni sui nostri modelli, sui servizi, sulla rete di concessionari e, infine, prenotare un test drive su un veicolo a tua scelta. Fiat è a tua disposizione per soddisfare ogni esigenza o richiesta legata all’utilizzo del tuo veicolo o dei nostri servizi di assistenza.

source: *Remember to check the call costs with your phone provider when calling from abroad or mobile phones.
de_ch: *Achten Sie auf die Telefongebühren, die Ihr Provider berechnet, wenn Sie aus dem Ausland oder von einem Mobiltelefon anrufen.
es_es: *No olvides consultar a tu compañía de teléfono sobre el coste de las llamadas del extranjero o de teléfonos móviles.
fr_fr: *Surcout éventuel selon l'opérateur, si vous appelez de l'étranger ou depuis un téléphone mobile.
it_it: *Ricordati di verificare con il tuo operatore il costo della chiamata dall’estero o da rete mobile.

source: FCA Fleet & Business is the division that responds to all business customer needs, including self-employees, small and medium enterprises and large companies. Through our partners, we provide our business customers with dedicated financial products for leasing, contract hire or purchasing, and tailored after-sales services, such as scheduled service plans and warranty extensions.
de_ch: Fleet & Business ist die Abteilung von FCA, die für alle Bedürfnisse von Geschäftskunden eine Lösung parat hat – seien es Selbständige, KMUs oder Grossunternehmen. Über unsere Partner stellen wir unseren Geschäftskunden spezielle Finanzprodukte für Kauf oder Leasing sowie massgeschneiderte Kundendienstleistungen wie planmässige Wartungsarbeiten und Garantieverlängerungen zur Verfügung.
es_es: FCA Fleet & Business es la división dedicada a cubrir las necesidades de todo tipo de empresas, desde autónomos y pymes, hasta grandes compañías. A través de nuestros socios comerciales, ofrecemos a las empresas productos financieros especiales para leasing, alquiler o compra, así como servicios postventa a medida que incluyen planes de mantenimiento programado y extensiones de la garantía.
fr_fr: Le département Fleet & Business de Fiat Chrysler Automobiles est en mesure de répondre aux besoins de mobilité de tous les types de clients, entrepreneurs indépendants, PME ou grandes entreprises. Avec le soutien de nos partenaires, nous proposons des solutions financières adaptées à chaque besoin de nos clients Business, pour le leasing, les contrats de location ou l’achat, ainsi qu’un service après-vente personnalisé, comprenant notamment des plans d’entretien programmés et des extensions de garantie.
it_it: FCA Fleet & Business è la divisione che risponde a tutte le esigenze dei clienti aziendali, inclusi i lavoratori autonomi, le piccole e medie imprese e le grandi aziende. Tramite i nostri partner, forniamo ai nostri clienti aziendali prodotti finanziari dedicati per il leasing, il noleggio o l’acquisto e servizi post-vendita personalizzati, come piani di assistenza programmati ed estensioni di garanzia.

source: Block the cost of future repairs and services with Mopar<sub>®</sub> Vehicle Protections extended warranty and maintenance plans. The right mix of expertise, value and convenience.
de_ch: Blockieren Sie die Kosten für zukünftige Reparaturen und Dienstleistungen mit den erweiterten Garantie- und Wartungsplänen von Mopar<sub>®</sub> Vehicle Protection. Die richtige Mischung aus Expertise, Aufwand und Komfort.
es_es: Controla el coste de las reparaciones y servicios futuros con la extensión de garantía y los planes de mantenimiento de Mopar<sub>®</sub> Vehicle Protections. La combinación perfecta de conocimiento, precio y comodidad.
fr_fr: Bloquez les coûts des entretiens et réparations à venir grâce aux plans d’entretien et de garantie Mopar® Vehicle Protections. L’équilibre parfait entre expertise, valeur et commodité.
it_it: Blocca il costo delle riparazioni e dei servizi futuri con i piani di manutenzione e garanzia estesa Mopar<sub>®</sub> Vehicle Protections. Il mix perfetto di competenza, valore e convenienza.

source: Leasys offers rental and mobility services for individuals, professionals and companies of all size and public administrations: from short-and-medium term rental, long term to car sharing, and from subscription to fleet management, up to the online sale of used end-of-lease cars. Leasys is an all-round mobility operator offering flexible and digital solutions.
es_es: Leasys ofrece servicios de alquiler y movilidad para administraciones públicas y particulares, profesionales y empresas de todos los tamaños: desde alquiler a corto, medio y largo plazo, hasta carsharing, y desde servicios por suscripción hasta gestión de flotas, pasando por la venta online de los vehículos usados al término del periodo de alquiler. Es un operador de servicios integrales de movilidad que ofrece soluciones flexibles y digitales.
fr_fr: Leasys propose des services de location et de mobilité à destination des particuliers, professionnels, administrations publiques et entreprises de toute taille : location à court, moyen ou long terme, autopartage, gestion de flotte ou vente en ligne de véhicules issus du leasing. Leasys est un opérateur de mobilité complet offrant des solutions numériques et flexibles.
it_it: Leasys offre servizi di noleggio e mobilità per privati, liberi professionisti, aziende di tutte le dimensioni e pubbliche amministrazioni: dal noleggio a breve, medio e a lungo termine al car sharing, dall’abbonamento auto al fleet management, fino ad arrivare alla vendita dell’usato di fine noleggio. Leasys si presenta come un operatore di mobilità a 360 gradi in grado di offrire soluzioni flessibili e digitali.

source: For those who wish to drive the New Fiat 500 and enjoy the experience without thinking at the car management it is possible to rent the new 500 with Leasys Miles, the pay-per-use offer. Thanks to this innovative formula, Leasys responds to the needs of those who use the car mainly around the city and have a low annual mileage. Leasys Miles has a duration of 48 months, has no down payment and it is characterized by an advantageous monthly fee, to which is added a variable fee calculated on the basis of the kilometers actually travelled. The first 1,000 kms are already included in the fee. It is also possible to enrich the basic rental with additional assistance services and insurance coverages to enjoy the car and its use truly with no worries.
es_es: Para aquellos que deseen disfrutar la experiencia de conducir el Nuevo Fiat 500 sin tener que ocuparse de todo lo relativo a la gestión del coche, es posible alquilarlo con Leasys Miles, el servicio de pago por uso. Con esta novedosa fórmula, Leasys responde a las necesidades de aquellos que utilizan el vehículo principalmente en la ciudad y hacen pocos kilómetros al año. Leasys Miles tiene una duración de 48 meses, no obliga a pagar entrada y se caracteriza por una cuota mensual muy ventajosa, a la que se le suma una cantidad variable calculada en función de los kilómetros recorridos. Los primeros 1000 km están incluidos en la cuota. También es posible ampliar el alquiler básico con servicios de asistencia y coberturas adicionales en el seguro para disfrutar del coche y su conducción sin ninguna preocupación.
fr_fr: Pour ceux qui souhaitent profiter de la Nouvelle Fiat 500 sans devoir penser à la gestion et l’entretien, il est possible de louer Nouvelle 500 avec Leasys Miles, notre offre « pay per use ». Avec cette formule innovante, Leasys répond aux besoins des conducteurs urbains et périurbains parcourant peu de kilomètres dans l’année. Proposée sur une durée de 48 mois sans apport initial, l’offre Leasys Miles se distingue par des mensualités avantageuses, auxquelles vient s’ajouter un montant variable calculé en fonction des kilomètres réellement parcourus. Les 1 000 premiers kilomètres sont inclus dans la mensualité. Il est également possible d’enrichir l’offre de base avec des polices d’assurance et des services d’assistance complémentaires permettant de profiter de la voiture sans le moindre souci.
it_it: Per chi desidera guidare la Nuova 500 senza acquistarla, Leasys ha lanciato CarCloud electric 500e. Grazie a questa innovativa formula, è possibile sottoscrivere un abbonamento acquistabile su Amazon per guidare la Nuova 500, con la possibilità di ricarica il veicolo gratuitamente presso tutti i Leasys Mobility Stores abilitati. L’abbonamento è completamente digitale, non ha vincoli temporali ed include nel prezzo diversi servizi come polizza RC auto, copertura assicurativa danni, consegna e ritiro presso i Leasys Mobility Stores.

source: For those who, instead, will choose to buy the New Fiat 500, Leasys have created My Dream Garage: a virtual garage, 100% digital, simply managed through your smartphone that allows driving the most iconic FCA’s House of Brands Vehicles.
es_es: En cambio, para aquellos que decidan comprar el Nuevo Fiat 500, Leasys ha creado el servicio My Dream Garage: un garaje virtual y 100% digital que se gestiona fácilmente a través del smartphone y permite conducir los vehículos más emblemáticos del conjunto de marcas de FCA.
fr_fr: Et pour ceux qui préfèreraient acheter la Nouvelle Fiat 500, Leasys a créé My Dream Garage : un garage virtuel 100% numérique géré simplement sur smartphone, qui permet de conduire les modèles les plus emblématiques de la famille FCA.
it_it: Per tutti coloro che invece decideranno di acquistare la Nuova Fiat 500, Leasys ha ideato My Dream Garage: un garage virtuale, 100% digitale, che si gestisce semplicemente attraverso una app e che permette di guidare fino a 13 diversi modelli della famiglia FCA.
