Repository: danieleiobbi/500-bev
Catalog: resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_ch, es_es, fr_fr, it_it

source: Buying a car, driving many more: My Dream Garage is the service that allows access to all FCA Group models, choosing the most suitable one for every occasion. Start imagining the future of mobility: while you wait for the new 500, download the app and configure your Dream Garage with the models you would like to try. Sometimes dreams come true, especially if there’s the new 500 in your future.
es_es: Compra un coche, conduce muchos: My Dream Garage es un servicio que te proporciona acceso a todos los modelos de FCA Group para que elijas el que más te convenga según la ocasión. Imagina el futuro de la movilidad: mientra esperas tu nuevo 500, descarga la app y configura My Dream Garage con los modelos que te gustaría probar. Los sueños pueden hacerse realidad, especialmente si hay un nuevo 500 eléctrico en tu futuro.
fr_fr: Acheter une voiture et en conduire plusieurs : My Dream Garage est un service vous donnant accès à une sélection de modèles du Groupe FCA pour répondre à vos besoins et adapter ces derniers avec une solution de mobilité 100% responsable.Téléchargez l’application My Dream Garage*.
it_it: Acquista una sola auto, guidane molte altre: My Dream Garage è il servizio che permette di accedere a tutti i modelli del gruppo FCA, scegliendo quello più adatto per ogni occasione. Inizia a immaginare il futuro della mobilità: scarica l’app e configura il tuo Dream Garage selezionando i modelli che vorresti provare. I sogni possono diventare realtà, soprattutto se la Nuova 500 farà parte del tuo futuro.

source: AN EXCLUSIVE WALLBOX
de_ch: EINE EXKLUSIVE WALLBOX
es_es: UN WALLBOX EXCLUSIVO
fr_fr: UNE EXCLUSIVE WALLBOX
it_it: EASYWALLBOX

source: The optional easyWallbox has been designed exclusively for FCA to create your personal charging point at home. All set with the “Plug & Play” technology which requires no professional installation and a Bluetooth connection, for settings and checking operating parameters.
de_ch: Die optionale easyWallbox wurde exklusiv für FCA entwickelt, um Ihre persönliche Ladestation zu Hause zu gestalten. Alles mit der "Plug & Play"-Technologie, die keine professionelle Installation und eine Bluetooth-Verbindung erfordert, zur Einstellung und Überprüfung der Betriebsparameter.
es_es: El easyWallbox opcional ha sido diseñado exclusivamente para que FCA cree su punto de carga personal en casa. Todo configurado con la tecnología "Plug & Play" que no requiere instalación profesional y una conexión Bluetooth, para la configuración y comprobación de parámetros operativos.
fr_fr: La easyWallbox en option a été conçue exclusivement pour FCA afin de créer votre recharge personnelle. Le tout avec la technologie « Plug & Play » qui ne nécessite aucune installation professionnelle et une connexion Bluetooth, pour les réglages et la vérification des paramètres de fonctionnement.
it_it: Ricarica l’auto con facilità e direttamente da casa con l’EasyWallbox che offre una potenza di ricarica fino a 3 kW, senza il bisogno di installazione da parte di un tecnico. E se aggiorni l’impianto di casa a 7 kW, la Nuova 500 si ricarica in metà del tempo.

source: Enter a world of services to find the nearest public charging station and access chargingmodes, payments and history. You can also remotely manage your private EasyWallbox from home.
de_ch: Finde die nächste öffentliche Ladestation und erhalte Zugriff auf Funktionen zum Laden, Bezahlen und zur Verfolgung des Ladeverlaufs. Du kannst auch deine private EasyWallbox daheim ganz bequem aus der Ferne verwalten.
es_es: Entra en un mundo de servicios desde el que puedes encontrar la estación de recarga más cercana y acceder a los modos de carga, los pagos y el historial de recarga. También te permite gestionar tu EasyWallbox desde casa.
fr_fr: Un univers de services s’ouvre à vous : vous pouvez trouver facilement les bornes de recharge les plus proches, choisir vos modes de recharge et de paiement et consulter l’historique de facturation.
it_it: Entra in un mondo di servizi. Trova la stazione di ricarica pubblica più vicina e accedi alle modalità di ricarica, ai pagamenti e alla cronologia. Puoi anche gestire da remoto la tua EasyWallbox quando sei a casa.

source: RFID CARD
es_es: TARJETA RFID
fr_fr: CARTE RFID

source: RFID card jointly with My Easy Charge app provides access to more than 170.000 charging points in 21 countries in Europe.
de_ch: Die RFID-Karte mit der App My Easy Charge bietet Zugang zu mehr als 170.000 Ladepunkten in 21 Ländern in Europa.
es_es: La tarjeta RFID con la app My Easy proporciona acceso a más de 170.000 puntos de recarga en 21 países de Europa.
fr_fr: Associée à l’application My Easy Charge, la carte RFID vous donne accès à plus de 170 000 bornes de recharge dans 21 pays d’Europe.
it_it: La RFID CARD insieme all’app My Easy Charge fornisce l’accesso a oltre 170.000 stazioni di ricarica in 21 paesi europei.

source: ICONIC SIGNATURE
de_ch: EIN IKONISCHER NAMENSZUG
es_es: UNA FIRMA LEGENDARIA
fr_fr: UNE SIGNATURE EMBLÉMATIQUE
it_it: UNA FIRMA ICONICA

source: A dedicated logo with the 500 classic badge enriches the great-looking steering wheel, reshaped to recall the essential style of the two-spoke ’57 Fiat 500.
de_ch: Ein spezielles Logo schmückt das Lenkrad, das neu gestylt wurde, um an den essentiellen Stil des ‘57 Fiat 500-Modells mit zwei Speichen zu erinnern.
es_es: Un logotipo especial adorna el volante, cuyo nuevo diseño recupera los dos radios originales para rememorar el estilo esencial del Fiat 500 del 57.
fr_fr: Un logo dédié orne le volant dont la nouvelle forme évoque le style essentiel de celui à deux branches de la Fiat 500 de 1957.
it_it: Un logo dedicato arricchisce il volante, modellato per ricordare lo stile essenziale a due razze del 1957.

source: DRIVE NOW
de_ch: JETZT FAHREN
es_es: CONDUCE AHORA
fr_fr: CONDUIRE MAINTENANT
it_it: GUIDA ORA

source: YOUR NEW 500
de_ch: DEIN NEUER 500
es_es: TUS NUEVOS 500
fr_fr: VOTRE NOUVELLE FIAT 500
it_it: LA TUA NUOVA 500

source: //www.fiat.it/test-drive
de_ch: https://www.fiat.ch/de/fiat-probefahrt
es_es: https://www.fiat.es/prueba-de-conduccion
fr_fr: https://www.fiat.fr/essai-voiture-neuve

source: TEST DRIVE
de_ch: PROBEFAHRT
es_es: PRUEBA DE CONDUCCION
fr_fr: ESSAI

source: THE BEST TECHNOLOGY
de_ch: DIE BESTE TECHNOLOGIE
es_es: LA MEJOR TECNOLOGÍA
fr_fr: LE MEILLEUR DE LA TECHNOLOGIE
it_it: LA TECNOLOGIA MIGLIORE

source: FOR A BETTER LIFE
de_ch: FÜR EIN BESSERES LEBEN
es_es: PARA UNA VIDA MEJOR
fr_fr: POUR UNE VIE MEILLEURE
it_it: PER UNA VITA MIGLIORE

source: The first city car equipped with Level 2 Autonomous Driving. The new 500 is able to accelerate, maintain a safe distance, keep you on track, read traffic signs and remind you of speed limits, in total autonomy, like a real co-driver.
de_ch: Das erste Stadtauto auf Level 2 des Autonomen Fahrens. Der neue 500 kann in völliger Autonomie beschleunigen, einen sicheren Abstand einhalten, die Spur halten, Verkehrszeichen lesen und dich an Geschwindigkeitsbegrenzungen erinnern, genau wie ein echter Beifahrer.
es_es: Primer coche urbano equipado con conducción autónoma de Nivel 2. El nuevo 500 puede acelerar, mantener la distancia de seguridad, mantenerte dentro de la carretera, leer las señales de tráfico y recordarte cuáles son los límites de velocidad con total autonomía, como un auténtico copiloto.
fr_fr: Nouvelle 500 est la première citadine à bénéficier de la conduite autonome de niveau 2. Elle pourra accélérer, maintenir une distance de sécurité adaptée, assurer votre trajectoire, reconnaître les panneaux de signalisation et vous suggérer la vitesse appropriée de façon totalement autonome, comme une véritable copilote.
it_it: La prima city car dotata di guida autonoma di livello 2. La Nuova 500 è in grado di accelerare, mantenere la distanza di sicurezza, tenerti in carreggiata, leggere i segnali stradali e ricordarti i limiti di velocità, in totale autonomia, come un vero co-pilota.

source: CONFIGURE NOW
de_ch: JETZT KONFIGURIEREN
es_es: CONFIGURA AHORA
fr_fr: CONFIGUREZ VOTRE FIAT
it_it: CONFIGURA ORA

source: //www.fiat.it/car-configurator/
de_ch: https://www.fiat.de/konfigurator/
es_es: https://www.fiat.es/configurator/
fr_fr: https://www.fiat.fr/configurateur/

source: CAR CONFIGURATOR
de_ch: KONFIGURATOR
es_es: CONFIGURADOR
fr_fr: CONFIGURATEUR
it_it: CONFIGURATORE

source: CONNECTED
de_ch: VERNETZT
es_es: CONECTADO
fr_fr: CONNECTÉ AVEC VOUS
it_it: CONNESSA

source: TO YOUR WORLD
de_ch: MIT DEINER WELT
es_es: A TU MUNDO
fr_fr: ET À VOTRE QUOTIDIEN
it_it: AL TUO MONDO

source: The “Cinerama” infotainment system is completely new, projecting you into the future. With a fast, intuitive and easy-to-use 10.25” screen, you can access new content and advanced features, like wireless Apple CarPlay and Android Auto™. Thanks to Ultra-fast Bluetooth®, you will be connected to your devices in less than 5 seconds. Plus, you can enjoy the new 7” cluster, wireless mobile phone charging system and radio with built-in navigation.
de_ch: DAS BRANDNEUE CINERAMA INFOTAINMENT-SYSTEM<br>Mit seinem grossartigen 10,25“-Display wird es auch höchsten Ansprüchen gerecht. Das ultraschnelle Bluetooth verbindet Smartphones in weniger als 5 Sekunden nach Türöffnung mit dem Auto. Ein Erkennungssystem für natürliche Sprache ermöglicht die Interaktion mit dem Fahrzeug, indem du einfach "Hey Fiat" sagst; die voll integrierte Navigationsplattform zeigt dem Fahrer aktuelle Infos zur Verkehrslage, Radarkameras, Parkmöglichkeiten, Ladestationen bis hin zum Wetter am Zielort. Darüber hinaus verfügt der neue 500 über ein kabelloses Ladegerät, mit dem dein Handy stets vernetzt und aufgeladen bleibt. Dieses Top-Infotainmentsystem gehört im neuen Fiat 500 Icon, im 500 “La Prima“ und sogar im 500 Passion zur Standardausstattung.
es_es: NUEVO SISTEMA DE INFOENTRETENIMIENTO CINERAMA<br> Su gran pantalla de 26 cm (10,25”) cubre cualquier necesidad y su comunicación Bluetooth® ultrarrápida conecta tu smartphone al coche en menos de 5 segundos desde la apertura de la puerta. Un sistema de reconocimiento de voz permite interaccionar con el coche simplemente diciendo “Hey Fiat”. Además, el navegador integrado muestra información constantemente actualizada del tráfico, los radares, los aparcamientos, las estaciones de recarga de vehículos eléctricos y la meteorología en el punto de destino. Por último, el nuevo 500 incorpora un cargador de móvil inalámbrico para ayudarte a estar conectado y con el teléfono cargado. Este sistema de entretenimiento de gama alta se incluye de serie en el nuevo Fiat 500 Icon y el 500 «La Prima», y es opcional en el 500 Passion.
fr_fr: Ultramoderne, le nouveau système d’infodivertissement «Cinerama» vous projette directement dans le futur. Rapide, intuitif et facile à utiliser, son écran de 10,25 pouces permet d’accéder à de nouveaux contenus et des fonctionnalités de pointe à l’instar d’Apple CarPlay et Android Auto™ sans fil. L’appairage Bluetooth® ultra-rapide vous permet de connecter tous vos appareils en moins de 5 secondes. Profitez également d’un nouveau combiné d’instruments numérique de 7 pouces, d’un système de recharge de téléphone portable à induction et d’un système de navigation GPS.
it_it: Con l’ampio display da 10,25”, il sistema è in grado di soddisfare qualsiasi esigenza; inoltre il Bluetooth® ultraveloce collega il tuo smartphone all’auto in meno di 5 secondi dall’apertura della portiera. Il sistema di riconoscimento vocale del linguaggio naturale consente un’interazione ancora più semplice: basterà dire “Hey Fiat” e la piattaforma di navigazione completamente integrata mostrerà al conducente informazioni aggiornate su traffico, autovelox, parcheggi, stazioni di ricarica per veicoli elettrici, e informazioni meteo sulla destinazione. Inoltre, la Nuova 500 dispone di un caricatore wireless che ti consente di ricaricare e restare sempre connesso. Di serie sull'allestimento Icon e La Prima, ed è inoltre disponibile sul Passion.

source: IN YOUR SMARTPHONE
de_ch: IN DEINEM SMARTPHONE
es_es: EN TU SMARTPHONE
fr_fr: DANS VOTRE SMARTPHONE
it_it: SUL TUO SMARTPHONE

source: Enjoy the best connection, both on board and when you’re away from the car. Thanks to the new Fiat app that’s more than just an application, it’s an advanced ecosystem of applications that, together with Uconnect™ Services, enables you to access a world of possibilities and control your new electric 500, whenever you want and wherever you are.
de_ch: Stets die beste Verbindung, sowohl an Bord als auch ausserhalb des Autos. Dies alles dank der neuen Fiat-App, die viel mehr als nur eine Anwendung ist. Es handelt sich um ein fortschrittliches System von Apps, das dir zusammen mit den Uconnect™-Diensten den Zugang zu einer Welt voller Möglichkeiten öffnet und dir Kontrolle über deinen neuen elektrischen 500 verleiht, wann immer du willst und wo immer du gerade bist.
es_es: Disfruta de la mejor conexión, dentro y fuera del coche. La nueva app Fiat es más que una aplicación, es un ecosistema avanzado de aplicaciones que, en combinación con Uconnect™ Services, te permite acceder a un mundo de posibilidades y controlar tu nuevo 500 eléctrico donde quieras y cuando quieras.
fr_fr: Grâce à votre smartphone, bénéficiez d’une connectivité parfaite, où que vous soyez. Bien plus qu’une simple application, l’écosystème d’applications Fiat vous donne accès à un océan de possibilités et vous permet de contrôler et gérer votre Nouvelle 500 électrique à tout moment et en tout lieu.
it_it: Goditi il massimo della connessione, sia a bordo sia quando sei lontano dall’auto. La nuova applicazione Fiat è molto più di una semplice app: è un ecosistema avanzato di applicazioni che, insieme ai servizi Uconnect™, ti permette di accedere a innumerevoli opzioni e di controllare la tua Nuova 500 elettrica quando vuoi, ovunque tu sia.

source: MANAGE YOUR RECHARGE: MY E-CHARGE
de_ch: AUFLADEN VERWALTEN: MY E-CHARGE
es_es: GESTIÓN DE LAS RECARGAS: MY E-CHARGE
fr_fr: MY E-CHARGE
it_it: GESTISCI LA TUA RICARICA: MY E-CHARGE

source: A world of services for the management of the electric charge. Find public charging stations nearby and access features for charging, payments and track charging history. At home you can quickly access your private Wallbox and, thanks to the remote management, get the most out of your connected Wallbox.
de_ch: Eine Welt von Dienstleistungen rund um das elektrische Aufladen. Finde öffentliche Ladestationen in der Nähe und greife auf Funktionen zum Aufladen, Bezahlen und zur Verfolgung des Ladeverlaufs zu. Zu Hause bist du im Handumdrehen mit deiner privaten Wallbox verbunden und kannst dank der Fernverwaltung das Beste aus deiner vernetzten Wallbox herausholen.
es_es: Un mundo de servicios para gestionar la carga de las baterías. Te permite encontrar la estación pública de recarga más cercana y acceder a las funciones de carga, los pagos y el historial de recarga. En casa, puedes acceder fácilmente a tu Wallbox privado y, gracias a la gestión remota, aprovechar las ventajas de la conexión con el Wallbox.
fr_fr: Un univers de services s’ouvre à vous : vous pouvez trouver facilement les bornes de recharge les plus proches, choisir vos modes de recharge et de paiement et consulter l’historique de facturation.
it_it: Un mondo di servizi per la gestione della carica elettrica. Trova la stazione di ricarica pubblica più vicina e accedi alle modalità di ricarica, ai pagamenti e alla cronologia. A casa puoi accedere rapidamente alla tua Wallbox privata e, grazie alla gestione remota, potrai ottenere il massimo dalla tua Wallbox connessa.

source: 24/7 PERSONAL ROAD ASSISTANCE: MY ASSISTANT
de_ch: 24/7 PERSÖNLICHE PANNENHILFE: MY ASSISTANT
es_es: ASISTENCIA EN CARRETERA 24/7: MY ASSISTANT
fr_fr: MY ASSISTANT
it_it: ASSISTENZA STRADALE PERSONALE 24/7: MY ASSISTANT

source: Emergency calls through a ceiling light, to contact a dedicated assistant or to request roadside assistance, directly from the vehicle’s, touchscreen or through the FIAT app.
de_ch: Für Notrufe mittels einer Deckenleuchte, Kontaktaufnahme mit unseren engagierten Mitarbeitern bzw. Anforderung von Pannenhilfe, direkt vom Fahrzeug aus, über den Touchscreen oder über die FIAT-App.
es_es: Puedes hacer llamadas de emergencia a través de una luz del techo y contactar con un operador o solicitar asistencia en carretera directamente desde la pantalla táctil del vehículo o a través de la aplicación FIAT.
fr_fr: DCet assistant prend soin de vous où que vous soyez, en vous fournissant des services comme les appels d’urgence et le dépannage sur route.
it_it: Chiamate di emergenza tramite plafoniera per contattare un assistente dedicato o per richiedere assistenza stradale, direttamente dal veicolo tramite l’app FIAT.

source: SEAMLESS REMOTE CONTROL: MY REMOTE
de_ch: NAHTLOSE FERNBEDIENUNG: MY REMOTE
es_es: CONTROL A DISTANCIA: MY REMOTE
fr_fr: MY REMOTE
it_it: TELECOMANDO DA REMOTO: MY REMOTE

source: Locate the position of the car directly from your smartphone. Lock and unlock the doors and check the charging level and schedule the Air Conditioning and the vehicle charging. Alexa integration.
de_ch: Ermittele die Position des Fahrzeugs direkt vom Smartphone aus. Du kannst die Türverriegelung fernsteuern, den Ladezustand überprüfen und die Klimaanlage oder das Aufladen des Fahrzeugs programmieren. Alexa-Integration.
es_es: Puedes usarlo para encontrar la ubicación del coche directamente desde tu smartphone. También te permite bloquear/desbloquear las puertas, comprobar el nivel de carga, y programar el aire acondicionado y la recarga del vehículo. Se integra con Alexa.
fr_fr: Pour localiser et gérer votre Nouvelle 500 à distance. Vous pouvez la verrouiller, l déverrouiller, lancer la charge e programmer le préconditionnement.

source: REAL TIME CAR CHECK: MY CAR
de_ch: AUTO-CHECK IN ECHTZEIT: MY CAR
es_es: DATOS DEL COCHE EN TIEMPO REAL: MY CAR
fr_fr: MY CAR
it_it: CONTROLLO AUTO IN TEMPO REALE: MY CAR

source: Real time information about the status of your car.
de_ch: Echtzeit-Informationen über den Fahrzeugstatus.
es_es: Información sobre el estado del vehículo en tiempo real.
fr_fr: Avec My Car, vous avez toutes les informations à portée de main : niveau de charge, pression des pneus kilométrage, entretien.
it_it: Informazioni in tempo reale sullo stato della tua auto.

source: ALL-NEW CONNECTED NAVIGATION: MY NAVIGATION
de_ch: VÖLLIG NEU VERNETZTE NAVIGATION: MY NAVIGATION
es_es: NUEVO SISTEMA DE NAVEGACIÓN CONECTADO: MY NAVIGATION
fr_fr: MY NAVIGATION
it_it: NAVIGAZIONE CONNESSA COMPLETAMENTE NUOVA: MY NAVIGATION

source: Share the destination from your app and your vehicle. The display shows your destination, with live traffic, weather updates, speed cameras notifications and point of charge. Your maps are always updated “over the air” with a seamless frictionless experience.
de_ch: Gib‘ das Reiseziel aus deiner App und aus deinem Fahrzeug ein. Das Display zeigt dein Ziel an, inklusive Live-Verkehr, Wetter-Updates, Radarkamera- Benachrichtigungen und Ladestationen. Deine Karten werden stets "over the air" aktualisiert und bieten ein perfektes, reibungsloses Erlebnis.
es_es: Indica adónde te diriges desde la app o el vehículo. La pantalla muestra el lugar de destino al instante, con información del tráfico en tiempo real, información meteorologica actualizada, notificaciones sobre la presencia de radares y puntos de carga. Los mapas se actualizan constantemente vía OTA (“over the air”) de forma totalmente transparente para ti.
fr_fr: Arriver à destination n’a jamais été aussi facile. Partagez votre destination, trouvez des bornes de recharge et accédez aux cartes et aux informations en temps réel.
it_it: Condividi la destinazione dall’app e dal tuo veicolo. Il display mostra la tua destinazione e il traffico in tempo reale, gli aggiornamenti meteo, le notifiche sugli autovelox e i punti di ricarica. Le tue mappe saranno sempre aggiornate “over the air” per garantirti i percorsi migliori.

source: MOBILE INTERNET: MY WI-FI
de_ch: MOBILES INTERNET: MY WI-FI
es_es: ACCESO A INTERNET: MY WI-FI
fr_fr: MY WI-FI
it_it: INTERNET MOBILE: MY WI-FI

source: Connect up to 8 devices and access your Amazon Alexa Voice Assistant onboard.
de_ch: Verbinde bis zu 8 Geräte und erhalte Zugriff auf deinen Amazon Alexa- Sprachassistenten an Bord.
es_es: Conecta hasta 8 dispositivos y utiliza el asistente de voz Alexa de Amazon a bordo del vehículo.
fr_fr: Vous aurez toujours l’impression d’être chez vous à bord de votre Nouvelle 500. Votre véhicule se transforme en hotspot WI-FI et vous permet de connecter jusqu’à 8 appareils. Sans compter qu’Alexa s’empresse de répondre à vos requêtes.
it_it: Collega fino a 8 dispositivi e accedi al tuo assistente vocale Amazon Alexa a bordo.

source: STOLEN VEHICLE TRACKING: MY ALERT
de_ch: VERFOLGUNG GESTOHLENER FAHRZEUGE: MY ALERT
es_es: ASISTENCIA PARA VEHÍCULO ROBADO: MY ALERT
fr_fr: MY ALERT
it_it: MONITORAGGIO DEL VEICOLO RUBATO: MY ALERT

source: In case of theft you will be put in contact with an operator and your car will be tracked to help the police to rescue it.
de_ch: Im Falle eines Diebstahls wirst du mit einem Mitarbeiter verbunden und dein Auto wird getrackt, um die Polizei beim Auffinden zu unterstützen.
es_es: En caso de robo, te pone en contacto con un operador y rastrea la ubicación del coche para ayudar a la policía a recuperarlo.
fr_fr: Gardez toujours un oeil sur votre Nouvelle 500. My Alert vous avertit à la moindre tentative de vol et, le cas échéant, vous aide à localiser la voiture.
it_it: In caso di furto verrai messo in contatto con un operatore e l’auto verrà localizzata, aiutando così le forze dell’ordine a ritrovarla.

source: DOWNLOAD THE FIAT IOS APP
de_ch: LADE DIE FIAT IOS-APP HERUNTER
es_es: DESCARGA LA APP FIAT IOS
fr_fr: TÉLÉCHARGEZ L’APPLICATION IOS FIAT
it_it: SCARICA L’APP FIAT

source: DOWNLOAD THE FIAT ANDROID APP
de_ch: LADE DIE FIAT ANDROID-APP HERUNTER
es_es: DESCARGA LA APP FIAT ANDROID
fr_fr: TÉLÉCHARGEZ L’APPLICATION ANDROID FIAT
it_it: SCARICA LA APP FIAT ANDROID

source: DIFFERENT VERSIONS
de_ch: VERSCHIEDENE VERSIONEN
es_es: DISTINTAS VERSIONES
fr_fr: TOUTES 500
it_it: VERSIONI DIVERSE

source: ALL UNIQUE
de_ch: ALLE EINZIGARTIG
es_es: TODAS ÚNICAS
fr_fr: TOUTES UNIQUES
it_it: TUTTE UNICHE

source: The new electric 500 comes just the way you want it: available in Hatchback, Convertible and 3+1 versions and with different trims to choose from. All you have to do is find the one that suits you best.
de_ch: Die exklusive Erstausgabe ist heute als Limousine, Cabrio und auch als 3+1-Modell erhältlich: ein neues Design, das eine zusätzliche Seitentür aufweist, um den Zugang zur Rückbank zu erleichtern. Drei Ausdrucksformen der Vielseitigkeit, die den neuen 500 bestens repräsentieren.
es_es: El nuevo 500 eléctrico será como tú quieras. Ya sea el modelo Icon, Passion o Action: todo lo que tienes que hacer es buscar la versión que más te guste.
fr_fr: La gamme Nouvelle 500 a été dévoilée avec une édition spéciale de lancement Nouvelle 500 «La Prima» qui rend hommage à la nature à travers trois coloris inspirés du ciel, de la mer et de la terre : Celestial Blue, Ocean Green et Mineral Grey. En plus d’être 500% électrique, elle est disponible en version berline avec un toit vitré panoramique, et en version cabriolet avec la capote exclusive marquée du monogramme Fiat. Cette version exclusive incarne tout ce qu’il y a de meilleur dans une 500, en une seule version raffinée et élégante.
it_it: La Nuova 500 elettrica è proprio come la desideri. Scegli fra gli allestimenti: La Prima, Icon, Passion e Action. Tutto quello che devi fare è trovare la versione più adatta a te.

source: HATCHBACK ONLY
de_ch: NUR LIMOUSINE
es_es: SOLO BERLINA
fr_fr: BERLINE
it_it: SOLO BERLINA
